<!doctype html>
<html lang="ja">
<head>
<!-- Required meta tags -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
<meta name="description" content="ED治療薬通販の商品一覧ページ｜バイアグラ・シアリス・レビトラ・ステンドラやEDサプリメント・不感症改善薬など様々な治療薬をご紹介。安全なメーカー正規品のジェネリック医薬品や海外医薬品を最安値でのお求めは【お薬通販部】にお任せください!!">
<link rel="canonical" href="https://gombechimpanzees.org">
<title>性感染症とは｜性病の種類や症状・検査方法と治療方法【お薬通販部】</title>

<?php include "inc/common_header.php"; ?>

<!-- page CSS -->
<link rel="stylesheet" type="text/css" href="//cdn.jsdelivr.net/npm/slick-carousel@1.8.1/slick/slick.css">

<!-- framework / plugin CSS -->

<!-- original CSS -->
<link rel="stylesheet" href="css/medical-guide-single.css">

</head>
<body>
<?php include "inc/header_p.php"; ?>
<div class="wrapper">
  <div class="container-fluid">
    <div class="row justify-content-lg-center">
      <main class="col-lg-9 col-xl-10">

        <nav class="my_breadcrumb" aria-label="breadcrumb">
          <ol class="breadcrumb my_breadcrumb">
            <li class="breadcrumb-item"><a href="index.php">お薬通販部TOP</a></li>
            <li class="breadcrumb-item active" aria-current="page">性感染症とは～性病の種類や症状・検査方法と治療方法などのすべて～</li>
          </ol>
        </nav>

        <article class="medical_guide">
          <header>
            <h1 class="medical_h1">性感染症とは～性病の種類や症状・検査方法と治療方法などのすべて～</h1>
            <figure class="col-md-8 px-0 text-center mb-4 mb-md-5 medical_eyecatch">
              <img src="images/medical-guide/medical-Contraception1.jpg" alt="" class="img-fluid img-thumbnail">
            </figure>
          </header>
          <div class="row">
            <nav class="medical_toc col-md-4 order-md-last">
              <div class="list-group small">
                <div class="list-group-item active">目次</div>
                <a class="list-group-item list-group-item-action" href="#medical-01">性感染症（STD・STI）とは</a>
                <a class="list-group-item list-group-item-action" href="#medical-02">性感染症の症状</a>
                <a class="list-group-item list-group-item-action" href="#medical-03">性感染症の種類</a>
                <a class="list-group-item list-group-item-action" href="#medical-04">性感染症は早期発見・早期治療が肝心</a>
                <a class="list-group-item list-group-item-action" href="#medical-05">性感染症を予防する方法</a>
                <a class="list-group-item list-group-item-action" href="#medical-06">定期的な性感染症検査をおすすめ</a>
                <a class="list-group-item list-group-item-action" href="#medical-07">性感染症（STD・STI）まとめ</a>
                <a class="list-group-item list-group-item-action" href="#relation_items">関連商品</a>
                <a class="list-group-item list-group-item-action" href="#relation_category">関連商品カテゴリー</a>
              </div>
            </nav>
            <div class="medical_guide_main col-md-8">

              <section>
                <h2 id="medical-01">性感染症（STD・STI）とは</h2>
                <p>性感染症とは、性行為やそれに類似する行為をおこなうことで感染する病気のことです。</p>
                <p>以前は「性病」という表現が使われていましたが、現在は「性感染症」という言葉を使うようになっています。</p>
                <p>また性感染症の英文の頭文字をとって「STD」や「STI」と略して呼ばれることもあります。この2つの英語略称は、少し意味合いは異なりますが、日本では同じ性感染症の意味で捉えられています。</p>
                <p>性感染症と一言で書いても、その原因となるウイルスや細菌はいくつかあります。<br>
                性感染症の病態に類似した紛らわしい感染症の症状もあり、病院で診断して適切な治療をしてもらう必要があります。</p>
                <p>性感染症を予防するには、正しい知識を持つ必要があります。<br>
                感染した疑いがある場合には、<span>早期発見と早期治療が肝心</span>となります。</p>
              </section>

              <section>
                <h2 id="medical-02">性感染症の症状</h2>
                <figure class="section_eyecatch float-right ml-2 mb-2">
                  <img src="images/medical-guide/single/medical-STD01.jpg" alt="" class="img-fluid img-thumbnail">
                </figure>
                <p>性感染症になると、その原因となるウイルスや細菌により、さまざまな症状が現れます。<br>
                なかには、感染してから発症するまで数日や数か月、長いものですと数年以上かかるものもあります。</p>
                <p><span>性感染症が発症すると多くの場合、性器周辺に何らかの症状が現れます。</span>
                同じ性感染症でも、性器の形状により男女で違いが出ることもあります。</p>
                <p>特に性行為をしたあとに、<span>性器やその周辺に腫れや痛み、かゆみなどが出た場合には要注意</span>です。<br>
                性器周辺とは遠く離れた部位であっても、同様に気になる症状がある場合には注意をしましょう。</p>
                <p>性感染症と思っても、実は違う感染症や他の症状の可能性も十分に考えられます。
                性行為の有無に関係なく違和感がありましたら、早めに病院で診察を受けたり、検査をしたりして、早く適切な治療を始めましょう。</p>
                <h3>性器周辺の違和感</h3>
                <p><span>性感染症の症状として、よくあるのが性器周辺の違和感です。</span></p>
                <p>主に性感染症の原因となる、ウイルスや細菌による作用によるものと考えられ、その種類や作用により症状や違和感の程度が変わります。</p>
                <p>まずは性器周辺のかゆみや痛みがあります。<br>
                これは、ほぼすべての性感染症に当てはまる症状ですが、具体的には、トリコモナスやカンジダ、
                性器ヘルペスなどがその例です。</p>
                <p>トリコモナスは微生物の原虫の一種で、女性に比較的かかりやすいのが特徴の性感染症となります。</p>
                <p>カンジダはカビの一種で、体内にある常在菌からなるもので、性行為だけでなく免疫機能の低下により発症します。</p>
                <p>性器ヘルペスは、傷口から侵入し一度感染すると除去が難しいウイルスです。他にある症状としては、排尿痛があります。</p>
                <p>性感染症に感染すると、ウイルスや細菌が亀頭や膣周辺、尿道に炎症を起こします。</p>
                <p>この炎症による、腫れや水疱、膿などにより排尿痛を引き起こします。さらに尿道の奥に進行すると、陰嚢に炎症を起こすことがあるので侮れません。<br>
                主に淋病やクラミジア、性器ヘルペスの原因となる症状です。</p>
                <p>性器周辺から少し離れて、太ももの付け根あたりの腫れを引き起こすこともあります。<br>
                リンパ節の腫れが主な原因となり、発症する性感染症は梅毒や性器ヘルペスになります。</p>
                <h3>全身の気になる症状</h3>
                <p>性感染症の症状は、必ずしも性器周辺だけとはかぎりません。<br>
                性器に近い肛門でも症状が現れます。</p>
                <p>該当する性感染症としては、尖圭（せんけい）コンジローマです。<br>
                ウイルスによるもので、<span>突起状のイボが局所的に発症</span>します。痛みを伴わない場合がほとんどです。</p>
                <p><span>唇周辺にしこりや腫れ</span>などが出ることもあります。<br>
                該当する性感染症としては、梅毒があります。</p>
                <p>特に口を使った性行為である、オーラルセックスをおこなう場合に感染します。
                逆に口から性器に感染するリスクも高くなります。</p>
                <p>また、<span>喉の粘膜に感染して風邪に似たような喉の痛みが出る</span>こともあります。<br>
                淋病やクラミジアがそれに該当します。</p>
                <p>つまり<span>性器周辺だけでなく、粘膜全般にも感染源を広げる</span>のです。</p>
                <p>性器を含めて全身に発症するものとしては、梅毒やエイズがあります。<br>
                梅毒は過去の性感染症のイメージが強いかもしれませんが、現在は増えているのが実情です。</p>
                <p>感染すると、<span>性器や口周辺に痛みを伴わない、しこり</span>ができます。感染してから数週間で症状は落ち着きますが、治療をしないと無自覚のまま症状が悪化する非常に厄介な性感染症となります。</p>
                <p>エイズは、HIVウイルスによって、免疫機能が完全に低下してしまう症状です。<br>
                数年の潜伏期間を経過してから倦怠感を伴う、下痢や発熱、その他さまざまな症状や病気を引き起こします。輸血などでも感染する病気です。</p>
                <p>これらのケースにより、<span>性感染症の発症部位は、性器周辺のみでない</span>ことがわかります。</p>
                <h3>女性はおりもの変化にも注意</h3>
                <p>性感染症の症状は男女に共通するものが多くあります。<br>
                一方で男性にはない<span>女性特有の症状</span>もあります。それが、<span>おりものの変化などによるもの</span>です。</p>
                <p>膣内は常在菌のほかにも、性感染症の原因となるウイルスや細菌にとっても、格好の場所となります。</p>
                <p>カッティングチーズや酒粕のような、おりものが出た場合には、カンジダの可能性があります。</p>
                <p>カンジダはもともと膣内にいる常在菌の1つです。性行為だけの感染とはかぎらず、体調不良や免疫機能の低下により、カンジダが増殖することもあります。</p>
                <p>カンジダの増殖に伴って、<span>外陰部の腫れやかゆみも発症</span>します。</p>
                <p>トリコモナスに感染した場合、泡状のおりものが出るようになります。魚が腐ったような強い悪臭を放つのも大きな特徴です。</p>
                <p>また、いつもよりおりものの量が増えた場合には、クラミジアや淋病の可能性が考えられます。<br>
                クラミジアに感染すると、おりものの量が増えるだけでなく、下腹部の痛みを伴います。<br>
                淋病の場合には、痛みを伴うことはありません。</p>
                <p>このクラミジアと淋病に感染した場合、自覚症状を感じないこともあります。
                下腹部の痛みは性感染症の発症と疑うことなく放置してしまいがちで、適切な治療をしないまま症状が悪化してしまうこともあります。</p>
                <p>知らない間に感染源を広げるおそれもあるため、症状らしきものを無関心なまま放置しないようにすることが大切です。</p>
              </section>

              <section>
                <h2 id="medical-03">性感染症の種類</h2>
                <figure class="section_eyecatch float-right ml-2 mb-2">
                  <img src="images/medical-guide/single/medical-STD02.png" alt="" class="img-fluid img-thumbnail">
                </figure>
                <p>性感染症の原因は、ウイルスや細菌となります。<br>
                性行為などによってパートナーに感染し、<span>性感染症の種類により症状や発症までの期間や異なります。</span></p>
                <p>ここでは性感染症の代表的な種類や、各症状の特徴などを簡単に紹介します。<br>
                注意点としては、同じ該当する症状であっても、性感染症の種類を決めつけないことです。あくまでも参考程度と考え、検査とおこなった上で治療を始めましょう。</p>
                <p>なぜなら、性感染症ではない感染症の可能性もあるからです。また、違うウイルスや細菌により症状を引き起こしている可能性も考えられます。</p>
                <p>個人の判断で間違った治療をおこなうと完治しないばかりか、症状を進行させるおそれがあります。<br>
                様子がおかしいなと感じたら、<span>早めに症状を特定して早期に治療することが重要</span>です。</p>

                <h3>クラミジア</h3>
                <p>クラミジアは、<span>日本で発症する患者数が一番多い性感染症</span>です。</p>
                <p>クラミジアは自覚症状が少なく、感染していても気づかないケースがあります。<br>
                発症するまで1〜4週間程度かかるため、知らずのうちに感染を増やすリスクもあります。</p>
                <p>症状としては、<span>かゆみや腫れ、排尿時や性行時に軽い痛みが出ます。</span>症状が進行すると精巣や卵巣、子宮の炎症を引き起こし、妊娠時に感染すると胎児にも影響が出て、肺炎などを引き起こします。</p>
                <p>また、粘膜の炎症を引き起こすことで、HIVなどの他の性感染症を誘発する原因にもなるので要注意です。</p>
                <p>ある病院の統計によりますと、全年齢においてクラミジアの感染率がアップしています。<br>
                口を使ったオーラルセックス（口腔性交）によるものも感染率の要因となっており、性器同士の接触だけが原因とは一概にいえなくなっているのが現状です。</p>

                <h3>淋病</h3>
                <p>淋病はクラミジアに次いで発症率の多い性感染症で、性行為の経験者であれば、誰でも感染している可能性がある性感染症です。</p>
                <p><span>淋病に感染した30%の方はクラミジアと併発している</span>との調査結果もあるため、いずれか一方の症状が発症した場合は、<span>双方に検査をするようおすすめします。</span></p>
                <p>淋病の原因となる淋菌は、咽頭や直腸などといった性器以外の粘膜に存在します。<br>
                そのため、オーラルセックス（口腔性交）で感染するリスクも高まります。<br>
                淋病に感染することで不妊の原因にもなるため、将来的に子宝に恵まれたい方は気にかけておくべきです。</p>
                <p>症状としては、男女により違いが出ます。</p>
                <p><span>男性は尿道に灼熱感や激しい痛みが発症したり、排尿時に濃い黄白色の膿が出たりするなどの症状が出ます。</span>
                陰嚢に淋菌が到達すると、歩くのが困難なほどの痛みを引き起こすこともあります。</p>
                <p><span>女性の場合、感染した80%程度は症状を感じることはありません。</span>そのため、知らずのうちに感染を広げるおそれがあります。</p>

                <h3>梅毒</h3>
                <p>性感染症といったら、真っ先に梅毒を思い浮かべる方もいるかもしれません。</p>
                <p>歴史の教科書に「不治の病」として紹介されていたため、昔の病気のイメージを持たれているかもしれませんが、近年、この<span>梅毒も若い方を中心に増えつつある</span>のです。</p>
                <p>昨今おこなわれている調査によると、2011年以降、20代前半の女性を中心に増加傾向にあります。
                また、出産時に胎児に梅毒が感染するケースも増えています。</p>
                <p>梅毒の怖いところは、発症してもしばらくすると症状が落ち着いてしまい、症状が感じることがないままどんどん重症化するところです。</p>
                <p>第1期から第4期にわかれ、第2期までは3週間〜3か月で起こる早期梅毒といわれます。<br>
                <span>性器周辺にしこりや赤い発疹が現れるのが症状の特徴</span>となります。</p>
                <p>第3期と第4期になると、梅毒の症状が全身に現れます。<br>
                麻痺や認知症といった日常生活が困難となり、最悪死に至ってしまうことがある怖い性感染症です。</p>

                <h3>性器ヘルペス</h3>
                <p>性器ヘルペスは、<span>性行為の方法に関わらず感染するリスク</span>があり、特に不特定多数の方と性行為をおこなう場合には注意が必要です。<br>
                一方、夫婦など特定のパートナーでの感染の割合は、10%程度に留まっています。</p>
                <p>感染は粘膜が傷つくことにより感染、そして発症します。</p>
                <p>感染場所は性器や肛門、口やその周辺となり、最初の発症時には、激しい痛みを伴うことがあります。排尿時や歩行時に痛みが出て、日常生活に支障をきたすことがあります。</p>
                <p><span>性器ヘルペスに一度感染すると、完全除去は難しくなります。</span>
                2回目以降の再発は軽い症状で落ち着くのが一般的ですが、体調悪化などで免疫機能が低下すると、性行為の有無に関係なく発症することがあります。</p>


                <h3>尖圭コンジローマ</h3>
                <p>尖圭（せんけい）コンジローマは、性行為の方法に関わらず感染します。<br>
                性行為経験者であれば、一生に一度は発症するともいわれています。</p>
                <p>尖圭コンジローマの特徴は、<span>イボ状の突起が局所的に発生</span>します。<br>
                特に痛みやかゆみなどの自覚症状はなく、突起ができることで感染したことがわかります。</p>
                <p>性行為時にこすれることで傷ができ、その傷口から感染します。<br>
                <span>性行為が盛んな男女、性器や肛門、膣内部に多く発症する</span>のはそのためです。</p>
                <p>尖圭コンジローマはヒトパピローマウイルス（HPV）が原因となります。
                HPVの種類は100以上あり、このうち2種類が尖圭コンジローマを発症させるウイルスに該当します。</p>
                <p>免疫機能が正常に働いている場合、無自覚のまま症状が緩和することがあります。
                逆に免疫機能が低下すると、再発するおそれがあります。</p>

                <h3>トリコモナス</h3>
                <p>トリコモナスは、トリコモナス原虫と呼ばれる微生物により起こる性感染症です。<br>
                男性よりも女性に症状が出やすくなっています。</p>
                <p><span>膣トリコモナス症と呼ぶように、膣内やその周辺の性器で増殖</span>します。</p>
                <p>感染したことに気づく1つの症状は、<span>おりものの悪臭</span>です。
                別の表現では、魚の腐敗臭に類似しているほど、かなりの悪臭が立ち込めます。</p>
                <p>そのため、自分自身だけでなく、その悪臭で性行為時に不快感を持つほどともいわれています。<br>
                他にも、泡状や黄緑色のおりものが大量に出ます。<br>
                また、排尿時や性行為時に痛みを感じることもあります。</p>
                <p>男性は、ほとんど無自覚で知らない間に完治します。<br>
                感染源は性行為だけでなく、<span>他の人が接触したタオルや便座、お風呂から感染する</span>こともあります。</p>
                <p>日本では衛生環境が整っているため、性行為時の感染が主な感染源と考えてよいでしょう。</p>

                <h3>HIV（エイズ）</h3>
                <p>HIV（ヒト免疫不全ウイルス）やエイズは、誰もが知っている有名な性感染症の1つです。</p>
                <p><span>感染源は性行為のほかにも、血液からの感染があります。</span>
                また、女性がHIVに感染している状態で、出産すると子どもに感染するリスクが高まります。</p>
                <p>HIVに感染後2〜6週間に、インフルエンザに似た発熱や頭痛、喉の痛みが出ます。<br>
                その症状はすぐに消えて、5〜10年は何も変化はありませんが、免疫機能はどんどん低下します。</p>
                <p>免疫機能が大幅に低下すると免疫不全による、さまざまな体調不良が現れます。<br>
                免疫不全が原因で起こる、さまざまな病気や症状のことを総称してエイズと呼びます。</p>
                <p>昔は治療が極めて困難な病気の代表格でしたが、<span>現在エイズの治療は確立され、抗HIV薬を飲み続けることで、症状を抑制できる</span>ようになっています。</p>

                <h3>B型肝炎</h3>
                <p>B型肝炎は、各種ある肝炎ウイルスのうち、B型で起こる肝炎で、感染力が強いことが特徴です。<br>
                日本赤十字社の輸血用血液製剤の事件で有名になり、その名称が広く認知されるようになりました。</p>
                <p>B型肝炎の発症は性行為そのものだけでなく、出血を伴う場合にリスクを伴います。<br>
                出血箇所の傷口から、B型肝炎ウイルスを持ったパートナーを介して感染することがあります。</p>
                <p>症状としては、<span>倦怠感を中心に食欲不振や吐き気など</span>を伴います。
                また、肝炎の症状で特徴的な、体が全体的に黄色になる黄疸も発症することがあります。</p>
                <p><span>症状が進行すると、慢性肝炎を引き起こすことが多く、B型肝炎患者の10〜20%が慢性肝炎になるといわれています。</span>
                そのまま放置すると、肝硬変や肝がんの発症のリスクが高まります。</p>

                <h3>C型肝炎</h3>
                <p>C型肝炎は、B型肝炎と同様に代表的な肝炎の1つです。</p>
                <p>症状としては倦怠感や食欲不振が現れ、症状も軽いのが特徴です。<br>
                そのため、単なる体調不良と見なされ、C型肝炎と気づかずに症状を進行させてしまいます。</p>
                <p>各種ある肝炎ウイルスのうち、C型肝炎は、出血を伴う性行為のときに感染のリスクが高まります。
                つまり、<span>
                傷口を介して肝炎ウイルスに感染するのがほとんど</span>となります。</p>
                <p>特に女性の場合には、生理中の出血がある場合には、感染のリスクが高まります。<br>
                また、不特定多数の人と性行為をすると、感染のリスクが高まります。</p>
                <p>C型肝炎はB型肝炎と比べて、肝炎が慢性化しやすくなり、慢性肝炎を放置すると、肝硬変や肝がんを発症しやすくなりますので、早期治療が必須です。</p>

                <h3>軟性下疳（なんせいげかん）</h3>
                <p>軟性下疳は、<span>東南アジアやアフリカの熱帯地域や亜熱帯地域で、多く見られる性感染症</span>です。</p>
                <p>そのため他の性感染症や性感染症と違い、あまり聞き慣れないかもしれません。<br>
                日本において発症例は少なく、1945〜1950年の終戦頃にときどき見られたくらいです。</p>
                <p>原因となるのは、軟性下疳菌と呼ばれる細菌の一種です。<br>
                感染すると数日で性器や肛門付近に、痛みを伴う水疱や水ぶくれができて、やがて潰れます。</p>
                <p>注意したいのは、水疱が潰れた時に傷口ができることです。<br>
                性行為などによって傷口から、さらに別の性感染症を引き起こすウイルスや細菌に感染するリスクが高まる危険性があります。</p>
                <p>実際に軟性下疳によって、HIVの感染率が高まったケースもあります。<br>
                特に海外の旅行先で、軟性下疳の発症が多いとされる現地の方と性行為した場合には、感染の可能性も念頭におくべきでしょう。</p>

                <h3>カンジダ</h3>
                <p>カンジダは性器周辺で発症する、<span>真菌の一種であるカビが原因の症状</span>です。<br>
                厳密には性感染症ではないものの、性感染症の一種としてあつかわれることもあります。</p>
                <p>カンジダは常在菌の一種であり誰でも所有しています。皮膚や腸管、女性の膣内に存在し、免疫機能によって増殖が抑えられています。</p>
                <p>しかし、ストレスや体調悪化により、体内の環境バランスが崩れることで、カンジダが増殖します。<br>
                <span>特に女性に発症しやすく、膣周辺のかゆみや腫れ、排尿時や性行為時の痛み、白いチーズ状のおりものがたくさん出ます。</span></p>
                <p>男性は感染しても自覚症状が現れにくく、気づかないまま完治するケースもあります。<br>
                レアなケースとして亀頭炎や尿道炎により、痛みや腫れを発症することもあります。</p>

                <h3>いんきんたむし</h3>
                <p>いんきんたむしは、<span>白カビの一種である白癬菌によって起こる症状</span>です。
                性感染症に関係なく誰でも発症し、性感染症ではありません。</p>
                <p>白癬菌が<span>性器周辺や内股に発症した場合、いんきんたむしと呼びます。</span>
                同じ白癬菌でも頭部に発症すると、しらくもと呼び、足であれば水虫と呼びます。</p>
                <p>白癬菌は高温多湿な環境を好み、性器周辺は適した環境となります。
                汗をかきやすい人、性器周辺を不潔にしている場合、発症するリスクが高まります。
                特に男性の陰嚢部分は、肌に密着しやすく通気性が悪くなるため注意が必要です。</p>
                <p>症状としては、皮膚が赤く腫れる、強いかゆみを通り越して痛みが出ることもあります。
                いんきんたむしに似た性感染症もあるため、病院で検査してもらうことが重要です。</p>
              </section>

              <section>
                <h2 id="medical-04">性感染症は早期発見・早期治療が肝心</h2>
                <figure class="section_eyecatch float-right ml-2 mb-2">
                  <img src="images/medical-guide/single/medical-STD03.jpg" alt="" class="img-fluid img-thumbnail">
                </figure>
                <p>性感染症が蔓延している理由として、性感染症に関する知識不足があげられます。</p>
                <p>出会い系サイトやSNSなどの普及により、異性の相手と遊び感覚で気軽に会えるようになりました。そして性感染症のリスクや知識のないまま、性行為に至って感染するケースも増えています。</p>
                <p>性に関する情報は昔に比べて、ネットを通して簡単に得られるようになっています。<br>
                しかしながら、多くの人は他人事のように思っているのが現状です。</p>
                <p>性感染症は放置すると、症状を進行させるだけではありません。<br>
                性感染症を移された側から、今度は移す側になりかねないからです。</p>
                <p>それゆえに、<span>性感染症や性行為に対する正しい情報やリスクを知ることが重要</span>です。</p>
                <p>感染した、またはその疑いがある場合には、蔓延を防止するため、適切な薬を服用するなど早期治療の判断が必要です。</p>

                <h3>正しい情報を知る</h3>
                <p>日本は先進国の中において、<span>性感染症は増加傾向</span>にあります。</p>
                <p>性感染症についての知識が不足し、当事者意識が薄らいでいでおり、性行為をおこなっていても感染の危険性を持たずにいることがそもそも問題なのです。</p>
                <p>エイズが世界的に流行した1990年代は特効薬もなく、不治の病ともいわれました。<br>
                日本でもキャンペーンがおこなわれ、その成果もあり性感染症の患者数は減少しました。<br>
                しかし、時間の経過とともにエイズや性感染症の危険性が忘れ去られ、再び者数は増加する結果となりました。</p>
                <p>また、性に関する情報や産業も増えたのも、誤った情報を知る原因にもなっています。</p>
                <p>性行為は子どもを作る行為よりも、快楽や遊び感覚で気軽におこなうようになっています。正しい情報を持たずに気軽な感覚で、<span>不特定多数の人と性行為をすることで、性感染症を増やす</span>ことになります。</p>
                <p>性感染症の中には、痛みや不快感を伴わない、自覚症状の現れないものもあります。<br>
                そのため、自分が感染していることを知らずに、周りに性感染症を感染させる原因にもなります。</p>
                <p>自分が性感染症であることに気がついていても、「病気の発症＝性行為」に直結することで、恥じらい隠しとおすことは、パートナーにとっても自分にとってもけしてよいことではありません。</p>
                <p>正しい情報を知り、発症いた場合には直ちに治療することが重要です。</p>
                <div class="bibliography">
                  <h5>参考文献</h5>
                  <dl>
                    <dt>性感染症の正しい情報について詳しくはこちら</dt>
                    <dd><a target="_blank" href="http://dl.med.or.jp/dl-med/people/plaza/123.pdf">日本医師会：正しい知識と予防を-若者に広がる性感染症</a></dd>
                  </dl>
                </div>

                <h3>パートナーとともに治療する</h3>
                <p>自分が性感染症にかかったということは、かなり高い確率でパートナーも感染している可能性があります。</p>
                <p>性感染症の盲点は、自覚症状がない、痛みをほとんど伴わない症状もあることです。<br>
                自覚症状がないと、自分が性感染症に感染しているとは気づかずに、どんどんと感染源を広げてしまいます。</p>
                <p>自覚症状があっても他の病気や症状と思い込んでしまう、一時的な体調不良で片付けてしまい、同様に感染源を広げることにもなります。</p>
                <p>つまり自覚がないままあなた自身そしてパートナーは、感染源となっている場合があるのです。</p>
                <p>性感染症が発症した場合、重要なことは、<span>自分とパートナー双方で治療する</span>ことです。<br>
                性感染症の場合、いずれか一方のみが治療しても、まったく意味がありません。</p>
                <p>仮に自分1人だけ治療して完治しても、パートナーは感染したままです。<br>
                そのパートナーと性行為すると、再び性感染症に感染してしまいます。</p>
                <p>これを何度も繰り返すことになったら、いつまでも性感染症は完治しません。卓球のラリーでピンポン玉が行ったり来たりする様子から<span>「ピンポン感染」</span>とよばれます。<br>
                このピンポン感染を唯一解消する方法が、自分とパートナーの2人で治療することです。</p>
                <div class="bibliography">
                  <h5>参考文献</h5>
                  <dl>
                    <dt>ピンポン感染について詳しくはこちら</dt>
                    <dd><a target="_blank" href="https://medical.jiji.com/medical/024-0002-99">時事メディカル：性感染症のうつりかた</a></dd>
                  </dl>
                </div>

                <h3>完治するまで治療する</h3>
                <p>性感染症に感染したら次にすることは、<span>完治するまでしっかり治療する</span>ことです。<br>
                これは自分だけでなく、パートナーも同様です。</p>
                <p>性感染症は自覚症状を伴わないことがよくあります。<br>
                一見、症状が改善したとしても、性感染症のもととなるウイルスや細菌は体内にいるケースもあります。</p>
                <p>つまり、完治したのではなく、治療の効果で活動を抑えられている状態だけになります。<br>
                実際に完治したかどうかの確認したい場合は、病院で検査をするかセルフキットを用いて自ら検査するしか方法はありません。</p>
                <p><span>自分の判断で治療をやめてしまうと、再発するリスクが高まります。</span></p>
                <p>ある病院の統計によると、半年以内で再発した方の大半は、勝手に治療をやめた場合です。<br>
                再発してしまうと、今まで治療にかけていた費用や時間がムダになってしまいます。<br>
                そして、結果として自分だけでなく、パートナーに感染源を広げることにもなります。</p>
                <p>性感染症は種類により、治療方法や治療にかかる時間が大きく異なります。<br>
                性感染症によっては、一度感染すると再発を繰り返すものもあります。<br>
                また、慢性化して他の病気や症状を誘発することもあります。</p>
                <p>そのようなことを少しでも抑えるためにも、完治するまで治療する必要があります。</p>

                <h3>コンドーム利用率の低下</h3>
                <p>コンドームと聞くと、避妊のために使用するもの、と思われたかもしれません。<br>
                実は性感染症を予防するのに、コンドームは必要不可欠で、<span>98％の確率で感染を防ぐ</span>とされています。</p>
                <p>そんな予防対策があるにもかかわらず性感染症は増加傾向にあります。<br>
                その理由としては、コンドーム利用率の低下があげられます。</p>
                <p>統計情報によると、日本においてコンドームの出荷数のピークは1993年の6.3億個です。<br>
                1993年のピーク時には、エイズが世界的に流行し、日本でも1992年に大きく感染率を増やしました。</p>
                <p>ところがエイズの驚異が忘れ去られるに連れ、年々コンドームの出荷数が減少傾向にあります。<br>
                2005年にはピーク時の半分の3.2億個と大きく減少しています。<br>
                そして、コンドームの出荷数の減少と反比例して、HIV感染者、クラミジア、淋病が増加しています。</p>
                <p>日本でコンドーム利用率が低下した理由としては、コンドームを使用しないことで快楽を得たいという欲求が抑えられない方が増えたということがいえます。</p>
                <p>性感染症と望まない妊娠のリスクを、誤った知識、自分たちの都合のいい情報でかき消してしまい、性行為に興じる方が増えているということです。</p>
              </section>

              <section>
                <h2 id="medical-05">性感染症を予防する方法</h2>
                <figure class="section_eyecatch float-right ml-2 mb-2">
                  <img src="images/medical-guide/single/medical-STD04.jpg" alt="" class="img-fluid img-thumbnail">
                </figure>
                <p>性感染症は正しい知識や適切な対応方法を持つことで、感染リスクを大幅に減らすことが可能です。<br>
                つまり、感染してからの治療ではなく、感染しない、感染させないための事前予防がとても重要なのです。</p>

                <p>性感染症は自分だけの問題ではなく、パートナーにも大きく関わる問題です。<br>
                <span>自分のことだけでないからこそ、性感染症の予防を真剣に考えるべき</span>ことといえるでしょう。</p>
                <p>一番の予防は、性感染症のリスクから完全に離れることです。<br>
                そうすれば、自分の不注意により性感染症を引き起こすことは、ほぼなくなるでしょう。</p>
                <p>とはいえ性行為そのものを避けることは、難しいのも実情です。<br>
                性欲は三大欲求の1つでもあり、また性行為は子孫繁栄のための大事な行為です。</p>
                <p>それではどのような方法で性感染症を予防できるのでしょうか。その方法について検証してみたいと思います。</p>

                <h3>性行為をしない</h3>
                <p>極端な話ですが、<span>性行為をしないことも選択肢のひとつ</span>です。<br>
                性行為をしなければ、必然的に性感染症のリスクを大幅に予防できます。<br>
                基本的に接触することがなければ、問題は起きないからです。</p>
                <p>ここで気になるところとしては、性行為とそうではない境目ではないかと思います。</p>
                <p>一般的な性行為といったら、男女間の性器同士の接触です。
                しかし、今はいろんな方法があり、一般的な方法と違うものまであります。</p>
                <p>手をつなぐ行為に関しては、よほどのことがないかぎり、感染することはないでしょう。<br>
                ただし、精液などがついている場合には、感染する可能性はゼロではありません。</p>
                <p>キスはどうなのかといったら、手をつなぐ行為と比べて感染する可能性があります。<br>
                なぜなら、性感染症の原因となるウイルスや細菌は、口や喉などの粘膜に存在することもあるからです。</p>
                <p>口や舌をつかって性器と接触する行為、いわゆるオーラルセックスをした場合、性感染症になるリスクは十分にあります。口腔内に広がった感染菌をもって、キスをすると感染確率があがることはおわかりになるかと思います。</p>
                <p>最近増加傾向にあるクラミジアは、咽頭に感染するのもそれらが原因となっています。<br>
                性器だけでなく、肛門を使った性行為に関しても、わずかな傷口から菌がうつるとされているため注意が必要です。</p>

                <h3>性行為を安全におこなう</h3>
                <p>性感染症が増える原因の1つとして、複数のパートナーと性行為をすることです。パートナーが増えれば増えるほど、性感染症のリスクは増加します。</p>
                <p><span>一番安全なのは、お互いパートナーの他に性行為をする人がいないことです。</span><br>
                性行為をするパートナーを限定すること、当たり前のようでとても重要なことといえます。</p>
                <p>そもそも性行為がなければ、性感染症に感染していることは非常にまれです。<br>
                しかし、昔に比べて性行為に関する情報が増え、自由になっている今は難しいかもしれません。</p>
                <p>性行為が初めてといわれても、それが真実か否かの証明はなかなかできないのも事実です。</p>
                <p>性感染症の危険性のあるパートナーは、風俗関係などで不特定多数の方と性行為を楽しんでいる方となります。</p>
                <p>当然ですが、<span>多くの性交渉を持っている方は、性感染症を持っている方と性行為している可能性が非常に高くなります。</span></p>
                <p>性行為を目的とした付き合いの場合、お互いが開放的になりがちです。将来的に結婚をして子どもを持つことを少しでも考えるのであれば、快楽ばかりにとらわれず、性感染症のリスクは回避するべきです。</p>
                <p>若気の至り、一時的な遊びで後々悔やむことがないよう、性行為をするパートナーをしっかりと見極める、<span>望まない妊娠とともに性感染症のリスクも抑える</span>ことが大切です。</p>

                <h3>より安全な性行為を心掛ける</h3>
                <p>性感染症に感染しないためには、性行為そのものをしないことは確かに有効な方法です。<br>
                100%ではありませんが、感染するリスクは大幅に減少します。</p>
                <p>しかしながら、性行為を一切しないことは、正直なところ難しいでしょう。<br>
                やはり性欲は三大欲求の1つですから、それを抑えるのも人によってはかなり難しいはずです。</p>
                <p>そこで重要なことは、<span>少しでも安全な性行為を心がけること</span>です。<br>
                一例としては、<span>コンドームを着用する</span>ことです。<br>
                コンドームをすれば、性器同士に直接接触する確率が減り、性感染症を抑える効果が期待できます。</p>
                <p>ただし、必ずしもコンドームで性感染症を予防できるとはかぎりません。<br>
                コンドームをしていても、それ以外の肌同士の接触から、感染することもあるからです。</p>
                <p>クラミジアの場合、性器だけでなく口や咽頭の中にも存在するからです。<br>
                口を使ったオーラルセックスをする場合、感染するリスクが高まります。最近では、オーラルセックス用のコンドームも用意されています。</p>
                <p>他にもコンドームを正しく使うことです。<br>
                いくらコンドームを使用しても、間違った使い方をすれば、性行為中に外れることもあるからです。</p>
                <p>そしてなにより、<span>性感染症の疑いがあるパートナーと性行為をしない</span>ことです。<br>
                不躾に治療をすすめることは難しいところですが、将来を考えるのであれば、関係を持つ前に双方に検査をすることをおすすめいたします。</p>
                <div class="bibliography">
                 <h5>参考文献</h5>
                  <dl>
                    <dt>コンドームの効果について詳しくはこちら</dt>
                    <dd><a target="_blank" href="https://voguegirl.jp/love/body/20160414/lies-about-condoms/">VOGUE GIRL：みんなを守るコンドームについて、よく知っておこう！</a></dd>
                  </dl>
                </div>
              </section>

              <section>
                <h2 id="medical-06">定期的な性感染症検査をおすすめ</h2>
                <figure class="section_eyecatch float-right ml-2 mb-2">
                  <img src="images/medical-guide/single/medical-STD05.jpg" alt="" class="img-fluid img-thumbnail">
                </figure>
                <p>性感染症は性行為の有無に関係なく、感染するリスクがあります。</p>
                <p>性感染症の原因はウイルスや細菌です。目に見えないため、いつの間にか感染していることもあります。</p>
                <p>そして感染したからといって、すぐに性感染症の症状が出るとはかぎりません。そのため、無自覚のまま知らない間に、他人に感染を広げるおそれもあります。</p>
                <p>そこで重要になってくるのが、定期的な性感染症の検査です。</p>
                <p>検査は、泌尿器科などのある病院や専門の医療機関で受けられます。<br>
                地域によっては、検査費用の負担をしてもらえる自治体もあります。</p>
                <p>性感染症の疑いがある場合、<span>早めに検査して早期発見や早期治療をすることが重要</span>です。<br>
                どうしても抵抗がある場合には、セルフキットを手に入れて自分で検査する方法もありますのでお試しください。</p>

                <h3>病院で診察</h3>
                <p>性感染症検査や治療で確実なのは、<span>病院で診察をする</span>ことです。</p>
                <p>最近は性感染症専門のクリニックが都内や主要都市を中心に増えています。またプライバシーにも配慮して、気軽に来院できるようにもなっています。<br>
                確実で早い検査や治療を受けるために、性感染症専門のクリニックがおすすめです。</p>
                <p>しかし、地域によっては少ないこともあります。<br>
                性感染症専門の診療科目に代わるものとしては、泌尿器科や皮膚科、婦人科、産婦人科があります。<br>
                特に女性の方で、男性と混じって検査や診療を受けるのに抵抗がある場合、婦人科や産婦人科がおすすめです。</p>
                <p>また性感染症は性器だけではなく、口や咽頭にも感染します。<br>
                性行為後に口や咽頭に違和感を持った場合には、耳鼻咽頭科でも診察してもらうことも可能です。</p>
                <p>病院で診察を受ける場合には、性行為と症状について、しっかり伝えましょう。<br>
                具体的に伝えることは、性行為に関しては、「いつ、どこで、誰と」を伝えます。</p>
                <p>症状は「いつ頃から、どのような」症状が出ているのかを伝えます。<br>
                検査の種類や料金は、性感染症の種類や可能な検査内容により大きく変わります。</p>
                <p>診察や薬の処方の治療に関しては、基本的に保険が適用されます。
                検査に関しては、ケースにより保険適用の有無が変わりますので、確認することをおすすめします。</p>

                <h3>保健所へ相談</h3>
                <p>病院に行くのに抵抗がある場合、<span>各自治体にある保健所で相談や検査する</span>ことも視野に入れましょう。</p>
                <p>地元の保健所を探す、性感染症検査ができる項目や検査可能な時間は、ネットで簡単に検索できます。お住まいの都道府県や市区町村で検索するのが、最も確実な方法でしょう。</p>
                <p>多くの保健所では、無料で性感染症検査が可能です。<br>
                予約の有無に関しては、保健所によって変わりますので確認をしましょう。<br>
                予約の場合には、定員が決められていることもあるため、余裕を持って予約することをおすすめします。</p>
                <p>即日で検査結果がわかるものや対応可能な保健所の違いもあるため、事前に確認をおこないましょう。</p>
                <p>保健所のメリットは、性感染症検査が基本的に無料で、基本的に匿名で検査を受けることが可能です。</p>
                <p>ただし、デメリットとしては、検査日時が限られているところがあることです。性感染症検査できる項目も病院と比べて少なくなります。<br>
                そして病院ではないため、治療をおこなうことはできません。</p>
                <p>このデメリットを知ったうえで、性感染症検査が基本無料であるメリットを活かし、気軽に相談するのもおすすめです。</p>

                <h3>セルフキットの利用</h3>
                <p>病院や保健所に行って検査するのに抵抗がある場合、セルフキットがおすすめです。</p>
                <p>セルフキットは<span>自宅に検査用の道具を郵送してもらう方法</span>です。いろいろな種類の検査キットを通販で気軽に購入することも可能となっています。</p>
                <p>セルフキットは、病院に返送するもの、自宅でその場で判断できるものがあります。</p>
                <p>最近では性感染症の専門クリニックでも、検体を採取後に返送するタイプのセルフキットも用意されています。単体の性感染症検査だけでなく、複数の種類が検査できるセット販売もされています。</p>
                <p>検査の方法は、性感染症の種類やセルフキットにより方法が異なります。</p>
                <p>主に喉の粘膜、血液、尿、尿道や膣内など採取するのが一般的です。<br>
                説明書に従い、正しく採取をおこないましょう。</p>
                <p>病院に返送するタイプは、成分が劣化しないうちに早めに返送をおこないましょう。</p>
                <p>自宅でその場で検査できるタイプは、所定時間後に出た結果を自分で判定します。<br>
                セルフキットは手軽にできる分、正しい検査結果が出ないこともあります。</p>
                <p>間違った手順や準備をおこなった場合、検査結果に影響が出ることもあるため注意しましょう。<br>
                また、セルフキットそのものの品質により変わることもあります。<br>
                なるべく信頼のできるもの、新しい検査キットを手に入れるようにしましょう。</p>
              </section>

              <section>
                <h2 id="medical-07">性感染症（STD・STI）まとめ</h2>
                <p>性感染症は自覚症状がなく、知らない間に進行していることが多い病気です。<br>
                それは性感染症になっても、原因となるウイルスや細菌により、すぐに発症しないこともあるためです。</p>
                <p>そのため、無自覚で無症状のまま、パートナーに感染源を広げるおそれがあります。<br>
                もちろん自分だけでなく、パートナーから感染することもあります。</p>
                <p>性感染症は自分には関係ない、感染しているわけがないなどと他人事と考えず、感染するリスクに備え、真剣に向き合うことが大切です。</p>
                <p>そこで重要になってくるのが、性感染症の知識を持ち、事前にそのリスクから回避することです。<br>
                そして性感染症の疑いがある場合には、<span>早期治療にむけて行動を起こしましょう。</span></p>
                <p>恥じらっているうちにも症状は進行するかもしれません。<br>
                性感染症は治療ができる病気です。<span>早期発見が完治への近道となることを忘れずにいてください。</span></p>

                <h3>参考文献</h3>
                <h4>法人サイト</h4>
                <dl>
                  <dt><a target="_blank" href="https://www.med.or.jp/index.html">日本医師会</a></dt>
                  <dd>
                    日本の医師を会員とする職能団体。医学教育の向上、医学と関連科学との総合進歩、医師の生涯教育などを目的としており、その目的を達成するため医師の生涯教育や公開の健康セミナーなどの学術活動、医療・保健・福祉を推進する為の医療政策の確立、生命倫理における諸問題の解決等の幅広い事業を行っています。 
                  </dd>
                </dl>
                <h4>情報サイト</h4>
                <dl>
                  <dt><a target="_blank" href="https://medical.jiji.com/">時事メディカル</a></dt>
                  <dd>
                    時事通信社が運営するニュースサイト。「家庭の医学」と「ドクターズガイド」のデータベース化を組み合わせ、さまざまな症状から病気の特定、実力医師・病院までを一本化して検索でき、さらに最新の医療ニュース、新薬情報、名医インタビュー、大学医学部情報など、一般から医療関係者、医学を志す学生まで幅広い読者層に向けて情報発信をおこなっています。
                  </dd>
                  <dt><a target="_blank" href="https://voguegirl.jp/">VOGUE GIRL</a></dt>
                  <dd>主に女性向けとされ、ファッション、ライフスタイル、デザインなどのテーマに関する記事を掲載しているファッション・ライフスタイル雑誌で、VOGUE GIRLはティーンズ誌に位置している。アメリカを本国とし、世界18ヶ国で出版されている。</dd>
                </dl>
              </section>
            </div>
          </div>

          <section class="slick_step sec_bottom">
            <h2 id="relation_items" class="main_h2">関連商品</h2>
            <div class="slick_wrapper p-2">
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ1</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ2</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ3</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ4</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ5</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ6</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ7</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">ED治療薬3種セット＋ラブスマ</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ9</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ10</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
            </div>
          </section>

          <section class="category_list sec_bottom">
            <h2 id="relation_category" class="main_h2">関連商品カテゴリー</h2>

            <ul class="row list-unstyled">
              <li class="col-6 col-md-4 col-xl-3 mb-4">
                <a href="category.php" class="category_item">
                  <img src="images/category/sub-category-viagra-generic.png" alt="" class="img-fluid">
                  <span class="category_name">バイアグラジェネリック</span>
                </a>
              </li>
              <li class="col-6 col-md-4 col-xl-3 mb-4">
                <a href="category.php" class="category_item">
                  <img src="images/category/sub-category-ciaris-generic.png" alt="" class="img-fluid">
                  <span class="category_name">シアリスジェネリック</span>
                </a>
              </li>
              <li class="col-6 col-md-4 col-xl-3 mb-4">
                <a href="category.php" class="category_item">
                  <img src="images/category/sub-category-levitra-generic.png" alt="" class="img-fluid">
                  <span class="category_name">レビトラジェネリック</span>
                </a>
              </li>
              <li class="col-6 col-md-4 col-xl-3 mb-4">
                <a href="category.php" class="category_item">
                  <img src="images/category/sub-category-spedra-generic.png" alt="" class="img-fluid">
                  <span class="category_name">ステンドラジェネリック</span>
                </a>
              </li>
              <li class="col-6 col-md-4 col-xl-3 mb-4">
                <a href="category.php" class="category_item">
                  <img src="images/category/sub-category-zydena-generic.png" alt="" class="img-fluid">
                  <span class="category_name">ザイデナジェネリック</span>
                </a>
              </li>
              <li class="col-6 col-md-4 col-xl-3 mb-4">
                <a href="category.php" class="category_item">
                  <img src="images/category/sub-category-ed-supplements.png" alt="" class="img-fluid">
                  <span class="category_name">EDサプリ</span>
                </a>
              </li>
              <li class="col-6 col-md-4 col-xl-3 mb-4">
                <a href="category.php" class="category_item">
                  <img src="images/category/sub-category-frigidity-improvement.png" alt="" class="img-fluid">
                  <span class="category_name">不感症改善</span>
                </a>
              </li>
            </ul>
          </section>
        </article>

<?php include "inc/watched_items.php"; ?>

      </main>
      <aside class="col-lg-3 col-xl-2 order-lg-first">
        <nav class="side_nav my-lg-4 d-none d-lg-block">
<?php include "inc/aside_menu.php"; ?>
        </nav>
<?php include "inc/side_sns.php"; ?>
      </aside>
      <?php include "inc/login_modal.php"; ?>
    </div>
  </div>
</div>
<?php include "inc/footer.php"; ?>

<!-- Page JS -->
<script src="//cdn.jsdelivr.net/npm/slick-carousel@1.8.1/slick/slick.min.js"></script>
<script src="js/jquery.nicescroll.min.js"></script>
<script>
$(".medical_toc>.list-group").niceScroll();
</script>

<!-- Original JS -->
<script src="common/js/common.js"></script>
<script src="js/category.js"></script>
<script src="js/medical_guide_single.js"></script>

</body>
</html>