<!doctype html>
<html lang="ja">
<head>
<!-- Required meta tags -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
<meta name="description" content="ED治療薬通販の商品一覧ページ｜バイアグラ・シアリス・レビトラ・ステンドラやEDサプリメント・不感症改善薬など様々な治療薬をご紹介。安全なメーカー正規品のジェネリック医薬品や海外医薬品を最安値でのお求めは【お薬通販部】にお任せください!!">
<link rel="canonical" href="https://okusuri-shop.com/">

<!-- Google font -->
<link href="//fonts.googleapis.com/css?family=Noto+Sans+JP:400,700" rel="stylesheet">
<link href="//fonts.googleapis.com/css?family=Lato:400,900" rel="stylesheet">

<!-- drawer css-->
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/drawer/3.2.2/css/drawer.min.css">

<!-- Bootstrap CSS -->
<link rel="stylesheet" href="//stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css" crossorigin="anonymous">

<!-- page CSS -->
<link rel="stylesheet" type="text/css" href="//cdn.jsdelivr.net/npm/slick-carousel@1.8.1/slick/slick.css">
<!--<link rel="stylesheet" href="css/slick-theme.css">-->

<!-- framework / plugin CSS -->
<link rel="stylesheet" href="common/css/hover-min.css">

<!-- original CSS -->
<link rel="stylesheet" href="css/medical-guide-single.css">

<title>メディカルガイド 記事ページ｜医薬品・サプリメント【お薬通販部】</title>
</head>
<body>
<?php include "inc/header_p.php"; ?>
<div class="wrapper">
  <div class="container-fluid">
    <div class="row justify-content-lg-center">
      <main class="col-lg-9 col-xl-10">

        <nav class="my_breadcrumb" aria-label="breadcrumb">
          <ol class="breadcrumb my_breadcrumb">
            <li class="breadcrumb-item"><a href="index.php">お薬通販部TOP</a></li>
            <li class="breadcrumb-item"><a href="medical-guide-all.php">メディカルガイド</a></li>
            <li class="breadcrumb-item"><a href="medical-guide-category.php">ED</a></li>
            <li class="breadcrumb-item active" aria-current="page">EDとは～男性特有の勃起不全に関するすべて～</li>
          </ol>
        </nav>

        <article class="medical_guide">
          <header>
            <h1 class="medical_h1">EDとは～男性特有の勃起不全に関するすべて～</h1>
            <figure class="col-md-8 px-0 text-center mb-4 mb-md-5 medical_eyecatch">
              <img src="images/medical-guide/medical-ED2.png" alt="" class="img-fluid img-thumbnail">
            </figure>
          </header>
          <div class="row">
            <nav class="medical_toc col-md-4 order-md-last">
              <div class="list-group small">
                <div class="list-group-item active">目次</div>
                <a class="list-group-item list-group-item-action" href="#medical-01">ED（勃起不全）とは</a>
                <a class="list-group-item list-group-item-action" href="#medical-02">ED・勃起（ぼっき）不全・インポテンツ・性機能障害の違い</a>
                <a class="list-group-item list-group-item-action" href="#medical-03">勃起のメカニズム</a>
                <a class="list-group-item list-group-item-action" href="#medical-04">ED（勃起不全）の病因</a>
                <a class="list-group-item list-group-item-action" href="#medical-05">EDの原因</a>
                <a class="list-group-item list-group-item-action" href="#medical-06">EDの症状</a>
                <a class="list-group-item list-group-item-action" href="#medical-07">EDの兆し？朝立ちの理由と原因</a>
                <a class="list-group-item list-group-item-action" href="#medical-08">EDの診断</a>
                <a class="list-group-item list-group-item-action" href="#medical-09">ED診療の費用</a>
                <a class="list-group-item list-group-item-action" href="#medical-10">EDの治療</a>
                <a class="list-group-item list-group-item-action" href="#medical-11">ED治療に効果的な薬の種類と特徴</a>
                <a class="list-group-item list-group-item-action" href="#medical-12">ED発症の要因～生活習慣・病気・薬剤～</a>
                <a class="list-group-item list-group-item-action" href="#medical-13">EDのリスクファクター</a>
                <a class="list-group-item list-group-item-action" href="#medical-14">EDと併発しやすい病気</a>
                <a class="list-group-item list-group-item-action" href="#medical-15">EDの改善方法・予防・対策</a>
                <a class="list-group-item list-group-item-action" href="#medical-16">EDの克服</a>
                <a class="list-group-item list-group-item-action" href="#medical-17">EDによくある悩み</a>
                <a class="list-group-item list-group-item-action" href="#medical-18">ED（勃起不全）まとめ</a>
                <a class="list-group-item list-group-item-action" href="#relation_items">関連商品</a>
                <a class="list-group-item list-group-item-action" href="#relation_category">関連商品カテゴリー</a>
              </div>
            </nav>
            <div class="medical_guide_main col-md-8">

              <section>
                <h2 id="medical-01">ED（勃起不全）とは</h2>
                <figure class="section_eyecatch float-right ml-2 mb-2">
                  <img src="images/medical-guide/single/medical-eyecatch01.jpg" alt="" class="img-fluid img-thumbnail">
                </figure>
                <p>「男性器が勃起しないせいで、性行為が満足におこなえない」「うまく勃起するときと、勃起しないときがある」「中折れしてしまい、パートナーを満足させることができない」と悩んでいませんか？<br>
                実は、男性器の中折れや硬度不足もEDと診断される可能性があります。</p>
                <p>男性器が勃起しないことで、<span>男性自身はもちろんのことパートナーにも不安を与えてしまう状態もEDの症状に含まれます。</span></p>
                <p>またEDは加齢や体質のせいだけではなく、思わぬ病気が隠れている恐れもあります。<br>
                EDは非常にデリケートで相談しにくい悩みですが、適切な処置と対策をおこなえば改善することが可能です。</p>
                <p>そこで今回は、男性特有の性機能障害を理解するために、EDについて詳しく解説していきます。</p>
              </section>

              <section>
                <h2 id="medical-02">ED・勃起（ぼっき）不全・インポテンツ・性機能障害の違い</h2>
                <figure class="section_eyecatch float-right ml-2 mb-2">
                  <img src="images/medical-guide/single/medical-eyecatch02.png" alt="" class="img-fluid img-thumbnail">
                </figure>
                <p>EDとは勃起不全の症状を指します。EDはErectile Dysfunction（エレクタイル ディスファンクション）の略で、男性器の機能低下を意味します。<br>
                つまり勃起不全とは、男性器が勃起しない他に硬度不足や中折れ、興奮状態が続かないという性交渉に支障が出る性機能障害の症状のひとつです。</p>
                <p>この性機能障害にはEDの他にインポテンツも含まれますが、EDとインポテンツは具体的に症状や意味が異なります。<br>
                昔はEDの症状もインポテンツいわゆるインポと呼んでいましたが、現在ではインポテンツという言葉はあまり使われていません。</p>
                <p>しかし、インポテンツという言葉が消え去ったわけではなく、インポテンツとは男性不妊という症状を指す場合もあります。</p>
                <p><span>勃起不全は適切な治療すれば改善していきます。</span><br>
                現在、あなたがEDに悩んでいるのであれば、原因を突き止め治療を受けることが大切です。</p>
                <p>このようにEDを治療するためには、性機能障害がどのようにして起こるのかを知ることが大切です。<br>
                男性器が不調になる原因がわかれば、原因に沿った対処方法がとれます。</p>
                <p>まずはEDをより理解していくために、まずはEDと性機能障害との関係性、また勃起不全とインポテンツの違いについて詳しく紹介していきます。</p>
                
                <div class="bibliography">
                  <h5>参考文献</h5>
                  <dl class="mb-0">
                    <dt>ED（勃起不全）について詳しくはこちら</dt>
                    <dd>
                      <a href="https://www.ed-care-support.jp/abouted/about.php" target="_blank" rel="nofollow">EDケアサポート：ED（勃起不全）とは？</a>
                    </dd>
                  </dl>
                </div>

                <h3>性機能障害</h3>
                <p>性機能障害とは、満足のいく性行為をおこなえない状態で、具体的な性機能障害は、勃起ができない・勃起が維持できない・射精ができない・性欲がない・オルガズムに達することができない、という症状があげられます。</p>
                <p>勃起が持続しなかったり、硬度が不足したりするEDは、この性機能障害のひとつです。<br>
                性機能障害の中でも一番多い症状は、早漏・逆行性射精・無射精など射精に関する症状となります。</p>
                <p>射精障害の症状を詳しく説明していきましょう。</p>
                <p>まず早漏は、性行為中に挿入を開始して1分以内に射精してしまう症状です。<br>
                早漏が起こる理由としては、男性器の感覚が過敏であること、脳のセロトニンの分泌が原因です。</p>
                <p>次に、逆行性射精の症状は精液が放出されず内部に逆流してしまう症状で、不妊症の原因のひとつになります。<br>
                逆行性射精は、前立腺による病気や糖尿病、脊髄損傷などが考えられます。</p>
                <p>最後に、無射精の症状ですが、射精時に精液が出ない症状を指します。<br>
                無射精は逆行性射精と同様に、前立腺や糖尿、脊髄の病気が原因で発症することがあります。</p>
                <p>これらの症状は、<span class="cRed bold">病気だけでなくストレスや疲れなどでも悪化する恐れもあります。</span></p>
                <p>このように性機能障害が起こる原因は、ひとつではなく、心理的要因や身体的要因などさまざまな問題が重なって発症します。</p>
                
                <a href="" class="media mb-4 inner_link">
                  <img src="images/home/medical-ED2.jpg" class="w-25 mr-3 img-fluid img-thumbnail align-self-center" alt="">
                  <div class="media-body">
                    <h5 class="mt-0">EDとは</h5>
                    どういう症状がED・勃起不全・インポテンツと言われるか、セルフチェックの方法、勃起の仕組みやEDの予兆、器質性・心因性・混合性などEDの原因、改善方法や予防策、治療方法、ED治療薬について総合的な説明をしています。
                  </div>
                </a>
                <div class="bibliography">
                  <h5>参考文献</h5>
                  <dl>
                    <dt>性機能障害について詳しくはこちら</dt>
                    <dd>
                      <a href="https://www.msdmanuals.com/ja-jp/%E3%83%9B%E3%83%BC%E3%83%A0/21-%E7%94%B7%E6%80%A7%E3%81%AE%E5%81%A5%E5%BA%B7%E4%B8%8A%E3%81%AE%E5%95%8F%E9%A1%8C/%E7%94%B7%E6%80%A7%E3%81%AE%E6%80%A7%E6%A9%9F%E8%83%BD%E9%9A%9C%E5%AE%B3/%E7%94%B7%E6%80%A7%E3%81%AE%E6%80%A7%E6%A9%9F%E8%83%BD%E9%9A%9C%E5%AE%B3%E3%81%AE%E6%A6%82%E8%A6%81" target="_blank" rel="nofollow">MSDマニュアル：男性の性機能障害</a>
                    </dd>
                  </dl>
                </div>

                <h3>性機能障害</h3>
                <p>性機能障害とは、満足のいく性行為をおこなえない状態で、具体的な性機能障害は、勃起ができない・勃起が維持できない・射精ができない・性欲がない・オルガズムに達することができない、という症状があげられます。</p>
                <p>勃起が持続しなかったり、硬度が不足したりするEDは、この性機能障害のひとつです。<br>
                性機能障害の中でも一番多い症状は、早漏・逆行性射精・無射精など射精に関する症状となります。</p>
                <p>射精障害の症状を詳しく説明していきましょう。</p>
                <p>まず早漏は、性行為中に挿入を開始して1分以内に射精してしまう症状です。<br>
                早漏が起こる理由としては、男性器の感覚が過敏であること、脳のセロトニンの分泌が原因です。</p>
                <p>次に、逆行性射精の症状は精液が放出されず内部に逆流してしまう症状で、不妊症の原因のひとつになります。<br>
                逆行性射精は、前立腺による病気や糖尿病、脊髄損傷などが考えられます。</p>
                <p>最後に、無射精の症状ですが、射精時に精液が出ない症状を指します。<br>
                無射精は逆行性射精と同様に、前立腺や糖尿、脊髄の病気が原因で発症することがあります。</p>
                <p>これらの症状は、病気だけでなくストレスや疲れなどでも悪化する恐れもあります。</p>
                <p>このように性機能障害が起こる原因は、ひとつではなく、心理的要因や身体的要因などさまざまな問題が重なって発症します。</p>
                <a href="" class="media mb-4 inner_link">
                  <img src="images/home/medical-ED2.jpg" class="w-25 mr-3 img-fluid img-thumbnail align-self-center" alt="">
                  <div class="media-body">
                    <h5 class="mt-0">ED・勃起不全・インポテンツの違いは？｜名称と症状</h5>
                    ED・勃起不全・インポテンツの違いや、今さら聞けない名称の意味、EDを始めとする性機能障害の4つの要素とその症状、改めて確認しておきたい男性の「正常な性機能」、EDを治すために自分自身でできることを説明しています
                  </div>
                </a>
              </section>

              <section>
                <h2 id="medical-03">勃起のメカニズム</h2>
                <figure class="section_eyecatch float-right ml-2 mb-2">
                  <img src="images/medical-guide/single/medical-eyecatch03.jpg" alt="" class="img-fluid img-thumbnail">
                </figure>
                <p>男性としての自信を失わせる要因になっているEDですが、EDと正常な勃起とでは何が違うのでしょうか。<br>
                硬さが足りなかったり中折れしたりするように男性器が正常に勃起しない原因は、男性として致命的な何かが不足しているから起こるのではありません。</p>
                <p>実は、<span>勃起時に発生する体内物質のバランスが崩れることでEDが起こってしまいます。</span></p>
                <p>男性器が正常に勃起している場合、性的刺激をキッカケとして脳が陰茎へと信号を送り、血液が男性器に集まります。<br>
                この集まった血液が挿入可能な程度まで男性器を勃起させる仕組みです。</p>
                <p>ところで、正常な勃起には硬度も重要なポイントとなりますが、アメリカで開発されたEHSによると、性行為をするために必要な硬度は、果物にたとえるとリンゴのような硬さだといわれています。</p>
                <p>EDでは、この勃起の流れがスムーズにいかないこと、またリンゴのような硬度を保つことが難しくなります。<br>
                硬度を保てないと、男性器は膣圧に負け、性行為の途中で抜けてしまい、挿入し続けることが難しくなってしまいます。</p>
                <p>このようにEDを知るためには、勃起の仕組みを知ることが大事です。<br>
                そこで、勃起のメカニズムと硬さ指標についてこれから詳しく解説していきます</p>
                <h3>メカニズム</h3>
                <p><span>EDを改善させるためには、「男性器の勃起」と「勃起の維持」の2つのメカニズムを知ることが大切</span>なポイントです。</p>
                <p>勃起のメカニズムを理解するために、男性器の内部はどうなっているかをおさらいしましょう。<br>
                男性器は、1本の尿道海綿体と左右にある2つの陰茎海綿体からできています。<br>
                勃起にはこの2つの陰茎海綿体の働きが重要です。</p>
                <p>男性が視覚・聴覚・味覚・匂い・想像などにより性的興奮を起こすと、勃起中枢が働き男性器の海綿体という血管へ血液が大量に送られ、陰部が硬くなり勃起が起こります。<br>
                この勃起は、射精や性的刺激の中断によって血液が海綿体から流れ出すまで続きますが、EDの症状では射精が起こる前に硬度が保てずに中折れしてしまうことがあります。</p>
                <p>この中折れしてしまう原因となるのは、勃起を維持させている物質と勃起を納める物質のアンバランスが原因です。<br>
                勃起を維持させているcGMP（環状グアノシン一リン酸）という血管拡張物質が、PDE5（ホスホジエステラーゼ5）という物質によって壊されることで、勃起が収まります。</p>
                <p>本来であれば、PDE5は性的興奮が収まったことをキッカケにcGMPを壊していきますが、EDの場合はcGMPがさほど増えていないのに、PDE5が放出されてしまう状態になります。</p>
                <p>つまり、EDの大きな原因には勃起を抑えるPDE5が深くかかわっています。</p>

                <h3>硬さ指標EHS</h3>
                <p>ところで、EDには、満足な性交渉をおこなうほどの硬度を維持できないという症状もありますが、今度は勃起を維持させるために、硬さ指標EHSを知っておきましょう。</p>
                <p>EHSはErection Hardness Score（エレクションハードネススコア）の略で、勃起時の硬さがどの程度あるかをセルフチェックするテストです。<br>
                このEHSはアメリカで開発された評価スケールで、信頼性が高く日本の医療現場でも使用されています。</p>
                <p>硬さ指標は5段階に分けられており、勃起状態の男性器の硬さはどの程度なのかを調べます。<br>
                EDかどうかを確認するためにも、さっそくセルフチェックしてみましょう。<br>
                グレードをよりイメージしやすくするために、食べ物に例えることもできます。</p>
                <p>陰茎が大きくならない状態をグレード0、陰茎は大きくなるが硬くならない状態をグレード1（こんにゃくのような硬さ）、陰茎は硬いが挿入が難しい状態がグレード2（みかんのような硬さ）、陰茎は硬いが完全ではない状態がグレード3（グレープフルーツのような硬さ）、最後に陰茎が完全に硬直している状態をグレード4（りんごのような硬さ）に分類していきます。</p>
                <p><span>グレード3以下で尚且つ挿入が難しいようであれば、ED治療対象の可能性</span>があります。</p>
              </section>

              <section>
                <h2 id="medical-04">ED（勃起不全）の病因</h2>
                <p>自分がEDかどうか知るために、勃起不全がどのような障害かをわかりやすく解説していきます。</p>
                <p>勃起不全は勃起をすることができない症状を指しますが、まずは<span>これまで勃起をしたことがあるのか</span>、または<span>何度か勃起した経験はあるが満足のいく性行為に至っていないのかを確認</span>してみましょう。</p>
                <p>勃起不全は、原発性EDと続発性EDの2つの症状に分類されます。<br>
                いままで一度も勃起を経験したことのない場合は原発性EDと診断され、一度は男性器を勃起できたことのある場合は持続性EDです。<br>
                この2つのEDのうち、原発性EDよりも持続性ED患者が多い傾向にあります。</p>
                <p>EDだった場合は、<a href="/item-list.php?category=ED" target="_blank">ED治療薬</a>のような内服薬を服用しカウンセリングをおこなうことで、満足のいく性行為をおこなえるようになります。早めにEDと自覚し治療を受けることで、男性としての自信を回復させることができます。</p>
                <p>しかし、満足のいく性行為ができないとはいっても、勃起できない回数が極めて少ない場合は勃起不全ではありません。<br>
                また年齢とともに性欲が少なくなっていくのは自然のことですので、治療が必要な勃起不全と診断されない可能性があります。</p>
                <p>そこで、勃起不全と診断される定義症状、セルフチェック方法について解説していきます。</p>

              </section>

              <section>
                <h2 id="medical-05">EDの原因</h2>
                <p>EDは身近な人にこそ相談しにくく、「自分はED気味ではないか」と不安を抱えていても、治療をすることに抵抗を感じてしまう人も少なくありません。<br>
                また<span>EDは男性の体の不調を訴えるサイン</span>ともいわれています。</p>
                <p>「勃起しなければED、それ以外は大丈夫」と思われがちな勃起不全ですが、その症状は幅広く、例えば性行為の途中で男性器が柔らかくなってしまうこともEDの初期症状です。<br>
                深刻に悩むほどの症状でもないと勝手に判断してしまうことで、EDが進行してしまうケースもあります。</p>
                <p>このように、<span>EDの症状を知ることで早めに対策が取れたり、悪化することを防いだりすることも可能</span>です。</p>
                <p>もし、性行為を満足に終わらせる自信がないときは、ご自身がEDかどうかセルフチェックしてみましょう。<br>
                相談することが気恥ずかしく、メンズクリニックや泌尿器科に行く勇気がないときは、ご自宅で気軽にED症状の確認をしてみてください。</p>
                <p>ご自身が不調かどうかを知ることができれば、専門機関に相談しにいくこと、また<a href="/item-list.php?category=ED" target="_blank">ED治療薬</a>を購入することなど改善するための第一歩を踏み出せるかもしれません。</p>
                <p>そこで、どういう症状が勃起障害といわれるのか、または自分がEDかどうかを確認する方法を紹介します。</p>

                <h3>診断の定義</h3>
                <p>まずは、勃起不全の診断の定義について紹介します。勃起不全と勃起障害は同じ意味となり、勃起時の男性器の硬度が不足している、勃起を維持できないなどの状態をいいます。<br>
                しかし、ただ「性行為ができない」「パートナーを満足させられない」という事実から勃起不全と判断するのは間違いです。</p>
                <p>このような勃起不全と診断されるには、勃起障害の症状を自覚していること・病歴・陰茎の状態・検査結果を総合して判断することが必要です。</p>
                <p>勃起障害の診察ができる医療機関は、主に泌尿器科やメンズクリニックです。<br>
                医療機関では、まず勃起不全につながる病歴はなかったかを問診します。</p>
                <p>病歴については糖尿や脊髄系の病気だけでなく、うつや不安、性行為に対する悩みなど、心理的要因があるかも聴取されます。</p>
                <p>また生活習慣もEDに深くかかわってきますので、普段の運動量や食事内容、喫煙や飲酒の量も聞かれます。<br>
                そして、男性器の状態を見るための触診などがあります。</p>
                <p>このとき、ホルモンのバランスが崩れている要因があれば、勃起を起こす男性ホルモンの状態を測定することもあります。</p>
                <p>このように体や心の状態を総合的に判断した結果、勃起不全または勃起障害という診断が下されます。</p>

                <h3>症状</h3>
                <p>EDいわゆる勃起不全とは、ただ男性器の勃起が起こらないという症状だけではありません。<br>
                勃起はするものの十分な硬さが得られないことや、すぐに中折れしてしまうこともEDの深刻な症状のひとつです。</p>
                <p>満足する勃起状態を保てないことで、性行為に支障が出てしまう状態をまとめて勃起不全といいます。</p>
                <p>EDの症状にも段階があり、初めから全く勃起しなくなったというのは非常にまれなケースです。<br>
                「性行為の始めは良かったけれど、途中で元気がなくなった」という初期症状に始まり、次に「十分に硬くならないまま射精してしまう」といった症状も出てくるようになります。</p>
                <p>さらにEDが進行していくと、射精が出来なかったり、勃起が出来なかったりと性行為を満足におこなうことが難しくなります。</p>
                <p><span>EDの怖いところは、精神的な負担も症状に影響するところ</span>です。<br>
                満足な勃起ができないことで男性としての自信を失くし、さらにEDの症状が深刻化してしまうという悪循環を引き起こしてしまいます。</p>
                <p>このように性欲は十分にあるのに勃起に時間がかかったり、勃起状態にムラがあったり、性行為の途中で柔らかくなってしまうことも、EDの症状に含まれます。<br>
                このように勃起に少しでも不安を感じてしまう場合は、EDの初期症状かもしれません。</p>

                <h3>セルフチェック</h3>
                <p>それでは実際にEDかどうかセルフチェックする方法を紹介していきます。<br>
                勃起不全の傾向があるかどうかは、IIEFという国際勃起機能スコアというセルフチェックシートを使用し、投薬や治療の判断がされます。<br>
                過去6カ月以内の男性器の様子を思い出しながら自分がどのような状態にあるのか調べていきましょう。</p>
                <p>セルフチェックのポントは5点で、「勃起を維持できるかどうか」「挿入できる硬さになるまでの時間」「挿入後に勃起を維持できるか」「挿入中に勃起を維持するのを困難に感じたか」「性行為に満足できかたどうか」をそれぞれチェックしていきます。</p>
                <p>まずは「勃起を維持できるかどうか」ですが男性器の勃起を維持できる自信があったかどうか5段階にわけてチェックします。<br>
                自信があったら5点・やや自信があれば4点・普通であれば3点・やや自信がなければ2点・自信がないのであれば1点と点数をつけましょう。</p>
                <p>これを「硬さ」「勃起の維持」など、他の4項目でも同じように点数をつけていきます。</p>
                <p>合計点数が21点以下であればEDの傾向がみられ、この結果は、病院でも診断の参考に使用されていますので、勃起状態に関して気になることがあれば、ぜひ一度試してみてください。</p>
              </section>

              <section>
                <h2 id="medical-06">EDの症状</h2>
                <p>これまで何の問題もなく勃起できた人にとっては、「なぜ勃起しなくなったのか」または「勃起を持続できなくなった理由があるのか」など、勃起できなくなった理由が気になると思います。</p>
                <p>EDが起こる要因として主に<span>器質性、心因性、混合性との3つの原因に分類されます。</span><br>
                器質性は病気や怪我のような体の異常により起こり、心因性はうつ病などの精神疾患により心のバランスが崩れることが原因です。さらに器質性と心因性の2つが重なることで混合性EDが発症する恐れもあります。</p>
                <p>このように<span>勃起の維持や持続ができなくなる原因はひとつではありません。</span></p>
                <p>そこで、これらのEDを改善していくには、原因にあった治療や対策をおこなうことが大切です。<br>
                器質性であれば病気の治療をおこない、心因性であればカウンセリングをおこないます。<br>
                さらに混合性であれば両方を改善させなければいけません。</p>
                <p>EDを引き起こしている原因がわかれば、より<span>適切に治療をおこなうことが可能</span>です。<br>
                逆にいうと、原因を知っておかなければEDを悪化させてしまう可能性もあります。</p>
                <p>そこで、今後正しくEDを改善していくためにも、器質性・心因性・混合性の3つのEDの原因についてそれぞれ詳しく解説していきます。</p>

                <h3>EDの原因を4タイプに分類</h3>
                <p>勃起が維持できなくなるEDの原因はさまざまな要因があります。EDを一言でいうと、男性器の性的刺激がうまく脳に伝わらず血液の流れが悪くなった状態です。</p>
                <p>逆に性的刺激が上手に脳に伝わり、男性器へ十分に血液が流れれば、男性器は正常に勃起します。<br>
                勃起がうまくいかない、もしくは途中で柔らかくなってしまうのは、この勃起の流れを阻害している何らかの原因があるためです。</p>
                <p>しかし、この勃起するまでの流れを阻害している原因はひとつではありません。いくつかの原因が重なり合い、勃起不全の要因をつくっています。</p>
                <p>EDが発症する要因は、大きく4つに分類され、器質性による障害や心因性による障害、その他に混合性や薬剤性が原因といわれています。</p>
                <p>器質性とは病気や疾患が原因となって起こる症状であり、心因性はストレスや不安が原因となって発症します。<br>
                そして、混合性は器質性と心因性が重なっておこるために発症し、薬剤性は薬の副作用が原因となって発症します。</p>
                <p>このように勃起不全が<span>何によって発症しているのかわかれば、より早くEDを改善させることが可能</span>です。</p>
                <p>そこで、勃起の維持や持続ができない要因を知るために、それぞれの原因について詳しく解説していきます。</p>

                <h3>器質性EDとは</h3>
                <p>まず器質性から解説していきます。<br>
                <span>器質性EDとは、神経や男性器自体に問題があること</span>を指します。
                器質性EDは原因を突き止めることが治療の一番の近道です。</p>
                <p>しかし、器質性には症状の種類が多いため、検査でしっかりとEDの原因を調べる必要があります。</p>
                <p>器質性の原因は、大きく分けると血管性・神経性・内分泌性・外傷性の4つに分類されます。<br>
                まず血管性ですが、加齢や血管の老化が原因で男性器に流れる血液が流れにくくなることで発症します。<br>
                次に神経性は、神経回路や骨盤の損傷が原因で、脳と陰茎にある神経の伝達物質が流れにくくなることで発症します。</p>
                <p>この神経性EDはパーキンソン病や膀胱がん、前立腺がんなどを発症した後に起こりやすいといわれています。<br>
                そして、内分泌性EDは、男性ホルモンであるテストステロンが阻害されることで発症します。<br>
                最後の外傷性EDは、生まれつき男性器に異常があった、または手術後に勃起しなくなることが原因です。</p>
                <p>このような器質性は、<span>原因を特定させることができれば症状に合った治療をおこなうことができます。</span><br>
                内服薬や補助器具を使用し、勃起を改善していくことが可能です。<br>
                また手術が原因で一時的にEDになってしまう場合もこの器質性EDの症状に含まれます。</p> 

                <h3>心因性EDとは</h3>
                <p>次に心因性EDについて解説します。<br>
                心因性とは、<span>不安や心配事などストレスが原因となって起こる症状</span>のことをいいます。</p>
                <p>心因性の問題点は、体に何の異常もみられないため本人にも自覚がないことが多く、原因を探るのが難しいところです。<br>
                また、一人で思い悩んでしまう人も多いため、治療や相談もできないままさらに恐怖や焦燥感に悩まされ、結果として症状が重くなっていくケースもあります。</p>
                <p>心因性EDは、自覚ができるストレスがある現実心因と、自覚できないストレスを抱えている深層心因とに分類されます。<br>
                現実心因は「パートナーからの期待に応えられない」「妊娠させることにプレッシャーを感じる」「仕事で疲れている」など原因が自分でわかっている状況です。</p>
                <p>それに対し深層心因は、過去に虐待や恐怖を感じたなどのトラウマにより、自分でも気づかないうちに負った心のダメージが原因で発症します。<br>
                このような心因性によるEDの治療では、抱えている悩みが現実心因か深層心因かを突き止めることから始まります。</p>
                <p>心因性EDはEDの治療と一緒に、<span>精神分析をしながらうつ病の治療もおこなうことがあります。</span><br>
                またパートナーと協力し合い、自信をつけることで回復が早くなる傾向があります。</p>

                <h3>混合性EDとは</h3>
                <p>最後に混合性EDについて解説します。混合とは、先に紹介した<span>器質性と心因性の両方が原因となって発症するED</span>を指します。</p>
                <p>多くの場合、事故や病気などで体に何らかの異変が起こり、精神的なストレスを抱えた結果発症します。</p>
                <p>混合性EDになってしまう主な病気として、動脈硬化や糖尿病、高血圧などが原因です。<br>
                また事故や怪我が原因でEDを発症することもあります。<br>
                病気により一時的にEDになり精神的な不安や悩みを抱えてしまうことで、心因性EDを同時に発症してしまいます。</p>
                <p>また、先にうつ病などの精神的な病気がキッカケで心因性EDとなり、体の不調が深刻化し器質性EDが発症していくという逆のパターンも考えられます。</p>
                <p>混合性は心と体の2つの原因が重なるために、治療に時間がかかると思われがちですが、多くの場合は体の不調が改善できればED問題も解決できます。<br>
                また体の治療とともに精神面のケアを同時におこなうこともあります。</p>
                <p>混合性EDは<span>どのようにしてEDを発症したか原因を突き止めることが重要</span>です。</p>
                <p>また「自分は持病があるから、もしかしてEDになりやすいのかもしれない」という思い込みが精神的に負担をかけ、EDを発症してしまうケースもあるため、独りよがりにならないようにしましょう。</p>

                <h3>薬剤性EDとは</h3>
                <p>薬剤性とは、いつも飲んでいる薬が原因となって発症する状態を指します。<br>
                もし、日常的に服用している薬があれば、その薬の副作用が原因でEDを引き起こしているかもしれません。</p>
                <p>薬には主作用と副作用があり、体調や体質によって異なる方向へ薬が作用することを忘れてはいけません。</p>
                <p>副作用は、医師や薬剤師の指導通りに服用していれば命にかかわるような重篤な症状は起こりませんが、自己判断で長期に服用している薬があった場合は、知らないうちに体に何らかの症状が起こっている恐れがあります。</p>
                <p>EDに原因があると考えられている代表的な薬は、神経や血液循環に深くかかわるタイプの医薬品です。<br>
                例えば、解熱剤や抗うつ剤、抗コリン剤や血管拡張剤などのような薬剤です。</p>
                <p>このような副作用の中には、勃起不全に何らかの影響をおよぼしているものもあります。<br>
                意外と身近にある常備薬が、薬剤性EDの要因のひとつになっている可能性は少なくありません。</p>
                <p>ただし、<span>薬剤性は薬を中断すると症状が改善していきます。</span><br>
                副作用が蓄積されて男性器がダメになったというのは、非常にまれなケースです。<br>
                だからといって持病があるのに独断で薬をやめてしまうことは大変危険なので、自己判断しないよう注意しましょう。</p>
              </section>

              <section>
                <h2 id="medical-07">EDの兆し？朝立ちの理由と原因</h2>
                <p><span>勃起が起こる原因は、大きく分けると「性的な刺激による勃起」と「睡眠中に無意識に起こる勃起」</span>とに分けられます。</p>
                <p>朝起きたときや朝起きてからしばらくすると、意識していないのに自然に勃起していることがあると思います。<br>
                若いころは頻繁にあった朝立ちも、加齢とともに減少してしまい、朝立ちがないことがEDの症状かもしれないと不安になったことがある人もいらっしゃるでしょう。</p>
                <p>朝立ちは起きたときに1回のみ起こる現象ではなく、寝ている間も繰り返されている自然な現象です。<br>
                自分には朝立ちがないと思っている人は、その寝起きの1回がないだけで、実は夜中に何度も繰り返されているのです。</p>
                <p>これまで、性的な刺激による勃起について紹介してきましたが、ここからは睡眠中に無意識に起こる勃起、つまり朝立ちについて解説していきます。</p>
                <p>朝立ちとEDはとても深い関係をもっており、泌尿器科やメンズクリニックではEDを調べる検査のひとつとして、朝立ちが正常におこなわれているかどうかを測定することもあります。<br>
                ここからはEDを深く知るために、朝立ちについて詳しくみていきましょう。</p>
                <p>この夜間陰茎勃起現象がなぜ起こるのか、そしてEDとどう関係があるのかさらに解説していきます。</p>

                <h3>年代別の傾向</h3>
                <p>男性にとって朝立ちは生理的な現象ですが、年齢を重ねるごとに回数が減少したり勃起に気がつくことが少なくなったりします。<br>
                一般的に朝立ちに年齢制限はなくいつまでも続きますが、加齢とともに朝立ちに気づく回数や硬度が減少します。</p>
                <p>朝立ちは血流やホルモンの影響を受けやすいため、このように加齢とともに変化していくのは仕方のないことですが、逆にいうと朝立ちが悪い、もしくは朝立ちがないという人は<span>血管の状態が悪かったり男性ホルモンが減少したりする傾向があります。</span></p>
                <p>そこで朝立ちが正常におこなわれているかを確認するために、年齢別に朝立ちの傾向を紹介していきますので参考にしてみてください。</p>
                <p>まず、20～30代は寝ている時間の半分が朝立ち、つまり夜間陰茎勃起が起こっています。<br>
                通常の状態よりも3センチほど大きくなることが一般的です。</p>
                <p>40～50代になると、朝立ちの回数は夜間の1/3～1/4に減少します。<br>
                また通常の状態よりも2センチほど大きくなっています。</p>
                <p>60代以降は朝立ちに気づきにくくなるものの、80～90代になっても健康な人であれば夜間陰茎勃起は正常に起こっています。</p>
                <p>このように夜間陰茎勃起は、年齢問わず起こるものですが、もしも40代以降の男性が朝立ちに気づかなかった場合、更年期障害が疑われます。<br>
                また60代以降であれば熟年期障害の可能性も否定できません。</p>


                <h3>朝立ちの理由や原因</h3>
                <p>これは性的な刺激や感覚がない全くの無意識の状態で、男性器が勃起してしまう現象です。<br>
                実は、夜間陰茎勃起現象は夜寝ている間に何度も繰り返されており、<span>男性だけでなく女性にも起こっている生理現象</span>なのです。</p>
                <p>この夜間陰茎勃起現象は一体どれくらいの頻度で発生しているのかを調べてみました。<br>
                京都大学の研究によると、正常な成人では1時間20～25分の感覚で約20～40分程度、勃起現象が続いています。<br>
                この現象は若い世代ほど多くみられ、高齢者だと勃起現象は比較的少ない結果となっています。</p>
                <p>夜間陰茎勃起現象は、眠りが浅いレム睡眠時に起こります。</p>
                <p>レム睡眠は、体は寝ているけど頭は起きているという状態で、一般的に夢をみていることが多い状態といわれています。<br>
                人はレム睡眠時から覚醒することが多いため、レム睡眠時に起こっていた朝立ちに気がつきやすくなっています。</p>
                <p>つまり、朝立ちを確認できなくても夜間陰茎勃起現象は発生しているため、<span>朝立ちがないから自分の体がおかしいということにはなりません。</span><br>
                しかし、逆に朝立ちしているから正常に夜間陰茎勃起現象が起こっていることにもなりません。</p>


                <h3>朝立ちしなくなったらED？</h3>
                <p>朝立ちしないことがEDとは断言できませんが、夜間陰茎勃起現象は異なります。<br>
                EDの検査では、この夜間陰茎勃起現象が正常におこなわれているかどうか、また十分な硬度が保たれているかを調べていきます。</p>
                <p>このような夜間陰茎勃起現象が起こる理由は、「下ネタが好き」や「欲求不満」といわれることがありますが、体をメンテナンスしたりストレスを解消させたりする大切な役割を果たすためです。<br>
                つまり、夜間陰茎勃起現象は体が健康的に働いているかどうかを知るために重要な役割を持っています。</p>
                <p>夜間陰茎勃起現象の検査では、スタンプテストやリジスキャンという男性器現象を計測する機械を使い、約1～3晩かけて調べていきます。<br>
                このテストでは、正常な成人に比べ夜間に勃起が何回起こっているか、または適度な硬度を保てているかがわかります。</p>
                <p>これらの検査はEDと診断するための重要な要素のひとつにはなりますが、EDは朝立ち以外にも心因性のものや器質性のものなどさまざまな要因が重なって発生しています。<br>
                そのため、朝立ちや夜間陰茎勃起現象だけが原因とはいえません。</p>
                <p>EDの原因と考えられている要因をひとつずつ探していけば、<span>より確実に改善につながっていく</span>でしょう。</p>
              </section>

              <section>
                <h2 id="medical-08">EDの診断</h2>
                <p>一般的に<span>EDの診察は問診のみ</span>です。<br>
                問診票に症状を記載し、診察室に入ったら医師から喫煙または飲酒の状況など生活環境や具体的な症状を問診されます。</p>
                <p>実際にクリニックで使用される問診票の項目には「勃起を維持する自信があるかどうか」「性的刺激後に挿入可能な硬さになれたか」「挿入後に硬さを維持できたか」「性交終了まで勃起を維持できたか」「性行為に満足できたか」などが記載されています。</p>
                <p>これらの問診を点数形式で採点し、EDがどの程度進行しているのかが判断されます。</p>
                <p>しかし、問診の結果では症状がわからない、もしくは何かの影響があると考えられた場合には血液検査や心電図などの検査をする可能性があります。</p>
                <p>またEDの精密検査では、自宅で朝立ちの回数と硬度を測定する夜間陰茎勃起試験や薬剤で人工的に男性器を勃起させる人口勃起試験があります。</p>
                <p>さらに、超音波で男性器に流れる血流を測定するカラードップラー試験や陰茎海綿体に薬剤を流し圧力をレントゲンで撮影するDICCという検査もあります。</p>
                <p>EDはとてもデリケートな問題のため診察が恥ずかしかったり恐怖を感じたりすることもありますが、これらの検査はすぐにおこなわれることはありません。<br>
                まずは、EDの症状がどの程度みられるのか確認する問診のみであることがほとんどです。</p>
              </section>

              <section>
                <h2 id="medical-09">ED診療の費用</h2>
                <p>EDは泌尿器科や内科、メンズクリニックで治療をおこなうことが可能です。</p>
                <p>しかし、EDは自由診療で保健適用外のため自費診療となります。<br>
                EDは、例え治療をしなくても生活に支障がないこと、積極的に治療をおこなう男性が少ないことから、まだまだ保険が適用となるには時間がかかるでしょう。</p>
                <p>こうしたED治療をおこなう病院の診療時間は一般的な病院と変わりありませんが、最近ではスマホで診察ができるオンライン診療を始めるクリニックも出てきました。<br>
                オンライン診察はスマートフォンから問診をおこない、必要に応じて医薬品を郵送してくれる便利なサービスです。</p>
                <p>診察代金は病院によって異なりますが、おおよそ1,000～5,000円と見積もっておきましょう。<br>
                また医薬品も保険の適用外となり、診察代金とは別に1,000～3,000円程度かかります。<br>
                オンライン診療の場合は、診察代金と薬代の他に、1,000～2,000円ほどかかる見込みです。</p>
                <p>また、<span>EDの治療を受けるための24時間対応可能なオンライン予約をおこなっている病院もあります。</span><br>
                「仕事で忙しい」「病院で長く待ちたくない」という場合は、オンライン予約システムを活用し、通院時間を短縮させるという手段もあります。</p>
              </section>

              <section>
                <h2 id="medical-10">EDの治療</h2>
                <p>現代人は、運動不足やアンバランスな食生活、ストレスが多いため、生活習慣病を引き起こしやすい危険因子を抱えています。<br>
                このような<span>生活習慣病とEDは深い関わりがあります。</span></p>
                <p>中でもEDを発症し悪化させる恐れがある病気は、血管が硬くなり血液の流れを悪くする動脈硬化です。<br>
                動脈硬化は、硬くなった血管の内側が崩れていたり、血管の中が狭くなったりすることで血液の循環を悪くしてしまいます。<br>
                このように男性器付近の血流が悪くなるとEDが発症する原因となります。</p>
                <p>動脈硬化は、自覚症状がないため発症に気がつかないことが多く、脳梗塞や心停止につながる可能性もあります。</p>
                <p>しかし、EDは血管の不調により発症することもあるため、動脈硬化のような血液の異変に早く気がつくことができます。<br>
                EDは動脈硬化の初期症状でもあるため、勃起障害を感じたりなど、少しでも違和感があったりしたら早めに治療をしていきましょう。</p>
                <p><span>動脈硬化が原因で発症する血管EDは、血液の循環が良くなることで少しずつ改善</span>していきます。<br>
                このように血液の流れを良くするためには、注射・手術・内服薬という3つの治療方法があります。<br>
                そこで、EDの治療方法についてそれぞれ詳しく紹介していきますので参考にしてください。</p>


                <h3>ED治療薬を服用する</h3>
                <p><a href="/item-list.php?category=ED" target="_blank">ED治療薬</a>は、<span class="cRed bold">主にバイアグラのようなED治療薬を服用することが一般的</span>です。<br>
                <a href="/item-list.php?category=ED#medical" target="_blank">ED治療薬とは</a>神経伝達物質に作用して血液の流れを良くしたり、男性ホルモンバランスを整え勃起を維持、または硬度を持続させたりする効果があります。</p>
                <p>ED治療薬は国内でも認可されており、最近では安価で入手しやすい<a href="/generic.php" target="_blank">ジェネリック医薬品</a>も販売されるようになりました。</p>
                <p>昔に比べると、ED治療薬は診察を受けなくてもインターネットや通販などで簡単に購入できるようになりました。<br>
                しかし、ED治療薬は用法や容量を守らないと満足する効果を発揮することができません。<br>
                購入前にはしっかりと知識をつけ、正しく服用することが大切です。</p>
                <p>ED治療薬を服用すると、30～60分程度で男性器が勃起し始め、効果が2～3時間持続します。<br>
                ED治療薬は性欲を高めたり、精液の量を増やしたりする効果はないため、薬を服用するだけなく性的刺激を与えなければいけません。</p>
                <p>しかしED治療薬は、ほとんどの人に効果があるとされ、男性にとって画期的な夢の薬と呼ばれています。</p>
                <p>ED治療薬を上手に活用するために、どんな種類かあるか、またはどのような特徴があるのかリサーチしてから購入するようにしましょう。</p>


                <h3>注射での治療</h3>
                <p>陰茎に直接注射をして勃起させるICI治療は、ED治療の中でも比較的効果が高いといわれています。<br>
                注射をしてから5～10分程度で勃起し始め2～3時間程度効果が持続します。</p>
                <p>ICI治療の大きな特徴は、効果が非常に高いということと、性的な刺激がなくても勃起が起こるという点です。<br>
                <a href="/item-detail.php?pid=8" target="_blank">バイアグラ</a>のようなED治療薬に効果を感じられない人が試す「勃起の最後の砦」とも呼ばれている治療方法です。</p>
                <p>しかし、ICI治療は陰茎に直接注射針を刺すため、始めは医師の指導のもとで注射の練習をしなければいけません。<br>
                また、保険が効かないため自費購入となります。ICI治療の費用は1回分で約5～6千円で、それ以外に診察費も必要です。</p>
                <p>ICI治療は、血管を拡張させる薬を直接陰茎に注射し勃起させます。<br>
                片手で陰茎を持ち上げ、根元付近に注射針をさし薬液を注入していきます。</p>
                <p>始めは医師と一緒に注射をしますが、2回目以降からは自分で注射するのが一般的です。<br>
                注入してから5分後には効果が現れるため、性行為をする直前に注射をする必要があります。<br>
                日本では、ICI治療をおこなっている病院はとても少ないため、事前にICI治療をしているかどうか調べてから来院してみましょう。</p>


                <h3>手術での治療</h3>
                <p>動脈硬化が引き起こす血管EDを治療するために、外科手術をする方法もあります。</p>
                <p>外科手術はEDの原因が特定されていることが必要条件です。<br>
                さらにED手術の中には保険が適用にならない治療もあります。</p>
                <p>手術の成功率は原因がしっかり特定されているかどうかで変化するため、血管EDと診断を確定させるには陰茎内の血管に薬液を注入し血管に異常がみられるかどうかを検査します。</p>
                <p>大まかな陰茎の血管手術内容としては、陰茎へ血液が流れるようにする動脈手術と陰茎からの血液の流れを止める静脈手術があります。</p>
                <p>動脈手術は、下腹壁動脈と陰茎背動脈をつなげ血液の流れを改善させます。<br>
                静脈手術は、血液が陰茎から必要以上に流れ出さないように、深陰茎背静脈や陰茎海綿体脚部などを切り取っていきます。</p>
                <p>中でも動脈手術は、術後1カ月半は性行為を控え、注射テストを約1年間おこなう必要があります。<br>
                また静脈手術は原因を特定し改善することが難しいため、事前の検査をしっかりおこなう必要があります。</p>
                <p>いずれにしても、主治医と信頼医関係を築き、手術に踏み切るかどうか決断していく必要があります。</p>
                <p><span>症状によっては外科手術は劇的な改善をもたらす</span>ため、医薬品や生活習慣の改善など何をやっても改善がみられなかった場合は、思い切って医師に相談してみるのもひとつの手です。</p>

                <h3>その他の治療法</h3>
                <p>治療薬や注射、手術以外にも衝撃波治療、補助具、キレーション治療というようなEDを治療するための治療方法があります。</p>
                <p>まず、低衝撃波治療から解説していきます。</p>
                <p>低衝撃波治療を血管に与えると、振動により毛細血管が増え、結果として男性器への血流を増やすことができます。<br>
                低衝撃波治療とは男性器に衝撃波を与え血管を増やす方法ですが、衝撃波といっても極めて低出力の振動で痛みはありません。</p>
                <p>そして補助具をつかった治療もあります。<br>
                陰圧式勃起補助具という器具を使い人工的に男性器を勃起させることが可能です。<br>
                筒状の器具の中に男性器を挿入し、ポンプの力を使うことで血流を促進させ男性器を勃起させます。<br>
                陰圧式勃起補助具は性行為の前に使用する器具のため、自宅で使用します。</p>
                <p>最後に、キレーション治療を解説していきます。<br>
                キレーション治療は、アミノ酸やビタミン、ミネラルを定期的に投与し、血管や細胞を活性化させる治療です。<br>
                EDの治療だけでなく、動脈硬化や脳梗塞、骨粗しょう症の治療薬としても活用されています。</p>
                <p>このようにEDを改善させるために、さまざまな治療方法があります。<br>
                よい治療方法はどれかというよりも、どの治療方法が自分に合っているかを見つけることがEDを早めに改善させる重要なポイントです。</p>
              </section>

              <section>
                <h2 id="medical-11">ED治療に効果的な薬の種類と特徴</h2>
                <p><a href="/item-list.php?category=ED" target="_blank">ED治療薬</a>にはさまざまな種類がありますが、国内で販売許可されている医薬品は「バイアグラ」「シアリス」「レビトラ」の3種類です。<br>
                これらは3大ED治療薬とも呼ばれています。</p>
                <p>ED治療薬の相場は約1,000～2,000円程度で、クリニックで処方されたとしても、自由診療のジャンルに入るため基本的に保険が適用にはなりません。<br>
                決して高くはありませんが、安いというわけでもないため、購入する際はしっかりと知識を入れる必要があります。</p>
                <p><span>ED治療薬にはそれぞれ特徴があり、自分のスタイルに合った治療薬を見つけることが大切</span>です。<br>
                ED治療薬で重視すべきポイントは、即効性があるかどうか、持続時間はどのくらいか、性行為の前の食事の影響を受けやすいかどうか、の3点になります。</p>
                <p>効果が現れるまで2～3時間かかる薬を性行為の直前に服用しても満足のいく結果は得られません。<br>
                また、性行為をするかどうかわからない場合に即効性の高い薬を服用するのでは、無駄になってしまいます。</p>
                <p>このようなことにならないためには、病院や通販でED治療薬を購入する前に、薬の持続時間や効果をしっかりと知っておくことが大切です。</p>
                <p>ここでは、バイアグラ・シアリス・レビトラの国内3大治療薬と今後第4の治療薬として期待されているステンドラの特徴と使用方法について紹介していきます。</p>


                <h3>ED治療薬の比較</h3>
                <p>一般的にED治療として処方や購入されており、かつ改善効果が期待できる薬といえば、多くの人が真っ先にバイアグラを思い浮かべるでしょう。<br>
                しかし実は、ED治療薬は<span>バイアグラ以外にもたくさんの種類の医薬品があります。</span></p>
                <p>バイアグラと同じくらい代表的なED治療薬は、他にもシアリスやレビトラ、ステンドラなどがあります。このED治療薬には、シナデルフィルやタダラフィルという血管に作用する成分が含まれています。<br>
                血管に作用することで男性器への血流を増やし勃起を促す働きを持ちます。</p>
                <p>これらの治療薬には、持続時間や効果が現れるまでの時間違うためそれぞれの特徴を活かした使い方があります。<br>
                例えば、バイアグラは即効性があるため服用後少し間をおいてから勃起が始まりますが、<span>シアリスは効果が現れるまで時間がかかっても2～3日効果が持続する</span>という特徴を持ちます。</p>
                <p>さらに、持ち運びしやすい薄いオブラートのようなODフィルムというタイプのものや、容量が選べる錠剤タイプのものも販売されています。</p>
                <p>このように、それぞれのED治療薬の特徴を比較し効果を知ることで、より自分の状況にあった効果的な使い方ができるでしょう。<br>
                それでは、それぞれの薬の特徴や効果をさらに詳しく解説していきます。</p>

                <h3>バイアグラの特徴</h3>
                <p><a href="/item-list.php?category=ED&amp;sub_category=Viagra#medical" target="_blank">バイアグラとは</a>アメリカに販売された<span class="cRed bold">世界初のED治療薬</span>になります。</p>
                <p>ED治療薬は<a href="/item-detail.php?pid=8" target="_blank">バイアグラ</a>しか知らないという人も多いほど認知度が高い医薬品です。<br>
                バイアグラには一般的な錠剤タイプだけでなく、オブラートのようなODフィルムなども販売されています。<br>
                日本において、バイアグラは50mg・100mgの2種類があり、1度に服用できる限度量は50mgまでとされています。</p>
                <p>バイアグラを服用すると、約1時間で効果が現れ、約5時間の勃起が持続します。<br>
                即効性が高いため、性行為の直前に水で服用すると効果的です。<br>
                脂っこいものや過度な飲酒など、食べ物の影響を受けやすいため、できれば空腹後に服用しましょう。</p>
                <p>服用後30分以上を経過していれば、食事をしても効果に影響はありません。<br>
                万が一、先に食事をしてしまった場合でも、食後2時間以上経過していれば服用しても効果があらわれます。</p>
                <p>バイアグラの主成分は、シルデナフィルという動脈硬化の治療にも使用されている成分です。<br>
                シルデナフィルは、勃起を抑える成分であるPDE5という酵素を妨げる働きがあります。<br>
                また血管を広げる作用もあるため、勃起不全だけでなく、<span>動脈硬化や心不全などの治療にも使用されている医薬品</span>です。</p>
                <p><a href="/item-list.php?category=ED&amp;sub_category=Viagra" target="_blank">バイアグラジェネリック</a>の販売も多数あるため、経済的な負担も抑えることができるでしょう。</p>

                <h3>シアリスの特徴</h3>
                <p>ED治療薬の中でも新しく販売された<a href="/item-detail.php?pid=19" target="_blank">シアリス</a>は、アメリカで開発された後、普及が早く、今では<span class="cRed bold">世界で一番購入者が多い医薬品</span>です。<br>
                国内で販売もされています。シアリスには、5mg・10mg・20mgの3種類があり水に溶けにくい性質があります。</p>
                <p>シアリスの大きな特徴としては、効果が遅く長く現れるという点です。<br>
                服用後3時間経ってから効果が現れ、その後は36時間程度勃起が持続します。</p>
                <p>長く作用するといっても、性的刺激がなければ勃起は起こらないため、日常生活に支障をきたしません。<br>
                また、800kcal以内の食事であれば、シアリスの効果に影響がないため、普段の生活になじみやすいED治療薬です。</p>
                <p>金曜の夜に服用すれば日曜の朝まで効果が期待できることから、ウィークエンドピルとも呼ばれています。<br>
                ゆるく長く作用していくことから、即効性のあるバイアグラと併用するという使い方もあります。</p>
                <p>シアリスの主成分は、血管を拡張させることで血液の流れを良くするタダラフィルという成分です。<br>
                タダラフィルは、バイアグラに含まれているシルデナフィルよりも持続時間が長く食べ物の影響を受けにくいという特徴があります。<br>
                勃起不全以外にも、<span>前立腺肥大や肺動脈硬化症の治療にも使用</span>されています。</p>
                <p>シアリスにも後発薬が多く存在します。<br>
                <a href="/item-list.php?category=ED&amp;sub_category=Cialis" target="_blank">シアリスジェネリック</a>は先発薬より安く買えるため、ED治療薬初心者の人におすすめです。</p>

                <h3>レビトラの特徴</h3>
                <p><a href="/item-detail.php?pid=29" target="_blank">レビトラ</a>はバイアグラの次に古いED治療薬で、ドイツで製造されています。</p>
                <p>国内で認可されていますが保険が効かないため自費購入となります。<br>
                5mg・10mg・20mgの3種類が販売されている錠剤タイプの内服薬です。</p>
                <p><span>レビトラはバイアグラと同様に水に溶けやすいため即効性</span>があります。<br>
                バイアグラと同じ作用が期待できますが、バイアグラよりも食事の影響を受けにくい特徴があるため、性行為前に食事を楽しみたい場合に使用できます。</p>
                <p>性行為の1時間前に服用すると、4時間ほど効果が持続します。<br>
                基本的には10mgを服用しますが、効果がみられない場合は20mgまで増やすことができます。</p>
                <p>服用回数は1日に1回で、1度飲んだら24時間空ける必要があります。<br>
                レビトラはバイアグラよりも食事の影響を受けにくい薬ですが、空腹時に服用すると十分な効果を発揮します。<br>
                服用後に食事を楽しみたい場合は、服用してから20～30分後経過してから食事を開始しましょう。</p>
                <p>レビトラにはバルデナフィルという勃起力を低下させるPDE5という酵素を妨げる成分が、配合されています。<br>
                バイアグラと同じく媚薬成分は配合されていないため、性的刺激がなければ勃起は起こりません。</p>
                <p><a href="/item-list.php?category=ED&amp;sub_category=Levitra" target="_blank">レビトラジェネリック</a>は、購入費用が安価でありながら、先発薬であるレビトラと同じ効果が得られるため、急な予定にも対応しやくなっています。</p>


                <h3>ステンドラの特徴</h3>
                <p><a href="/item-detail.php?pid=37" target="_blank">ステンドラ</a>はアメリカで販売されているED治療薬で、2012年にアメリカで販売開始されました。<br>
                比較的新しい治療薬のため、国内での認知度はまだまだ低い医薬品です。</p>
                <p><span>即効性が高いという特徴から、第4のED治療薬になるかもしれないと注目</span>されています。</p>
                <p>これまで即効性のあるED治療薬は、服用後、最短15分ほどで効果が現れるレビトラでしたが、ステンドラは、さらに水溶性が高いとされています。<br>
                服用後はバイアグラと同様、約6時間効果が持続します。<br>
                ステンドラは50mg・100mg・200mgの3種類が製造されています。</p>
                <p>即効性の高いステンドラは、性行為の直前に服用し使用します。<br>
                食事の影響を受けにくいとされており必ずしも空腹時に服用しなくても大丈夫です。</p>
                <p>しかし、全く影響しないとは断言できないため、ステンドラを服用する場合は脂っこい食事や過度な飲酒は避けましょう。<br>
                食後すぐに服用すると効果が見られない恐れもあります。</p>
                <p>ステンドラの主成分はアバナフィルというPDE5阻害薬で、これは上記で紹介した他のED治療薬と同様、勃起を抑えるPDE5を妨げる作用があります。<br>
                ステンドラは国内では認可されていないため、個人輸入通販などでの入手となります。</p>
                <p><a href="/item-list.php?category=ED&amp;sub_category=Spedra" target="_blank">ステンドラジェネリック</a>も多数販売されており、購入費用を抑えることができます。</p>

                <h3>ED治療薬の入手方法</h3>
                <p>ED治療薬を入手するには、病院で処方してもらう方法、もしくは個人輸入や個人輸入代行業者を利用した通販で購入する方法があります。</p>
                <p>ED治療薬を病院で処方してもらうためには、一度病院やクリニックで診察を受ける必要があります。<br>
                <span>病院で処方してもらうメリットは、症状や体質にあったED治療薬が処方される</span>という点ですが、ED治療は保険が適用にならないため自費購入となります。</p>
                <p>一方で個人輸入代行サイトで通販購入する場合は、<span>価格や使いかたなどさまざまな種類のED治療薬を好きに購入できるメリット</span>がありますが、自分に合わないED治療薬を自己判断で購入しても思うような効果が得られません。</p>
                <p>このような問題を解決するひとつの手段としては、まず病院などで自分の体に合ったED治療薬を処方してもらい、追加入手する際には通販で同じ成分の安価な<a href="/generic.php" target="_blank">ジェネリック医薬品</a>を購入するという方法です。</p>
                <p>ジェネリック医薬品は本来の医薬品と成分は同じですが、開発した会社が本製品と違うこと、そして後発品のため開発費を抑えられているという点から低価格で購入することができる医薬品です。</p>
                <p>海外医薬品の個人輸入や個人輸入代行サイトを利用しての購入は、それぞれの薬の限度数や量を超えず、購入者本人が使用し他人への譲渡をおこなわないなどの条件を守れば問題ありません。</p>
                <p>このように体や経費の負担を考えながら、上手にED治療薬を購入することを検討してみましょう。</p>
              </section>

              <section>
                <h2 id="medical-12">ED発症の要因～生活習慣・病気・薬剤～</h2>
                <p>EDの発病の原因となるものは、生活習慣や持病、薬剤などがあげられます。</p>
                <p>ストレスや運動不足、喫煙や過度な飲酒のような生活習慣の乱れは、EDを引き起こす原因のひとつです。<br>
                仕事やパートナーの関係がうまくいかないことで、ストレスや不安が重なると、EDを引き起こす場合があります。</p>
                <p>また、喫煙や過度な飲酒は血管の状態を悪くさせ、勃起不全につながる恐れがあります。</p>
                <p>さらに、生活習慣病などの病気もEDの原因のひとつです。<br>
                生活習慣病といえば、動脈硬化や糖尿病、高血圧症などが代表的ですが、これらの病気は血液の循環が悪くなることでEDが発症してしまいます。</p>
                <p>勃起は血液が男性器内の海綿体に流れることで男性器が挿入可能な硬さとなりますが、生活習慣病の症状は正常な男性器の勃起を阻害する危険性があります。</p>
                <p>そして、<span>いつも服用している常備薬もEDが発症する原因になりえます。</span><br>
                治療をするために服用している常備薬が健康被害をもたらす恐れもあります。<br>
                これらは薬の副作用が原因の薬剤EDとも呼ばれています。</p>
                <p>このように生活習慣や病気、薬剤はEDを引き起こす原因となります。<br>
                例えば「ストレスを溜めてしまう」「常備薬が手放せない」など、これらひとつひとつは小さな問題ですが、日々の生活の中で蓄積されていくことによりEDの発症を招く原因となります。</p>
              </section>

              <section>
                <h2 id="medical-13">EDのリスクファクター</h2>
                <p>現代社会では、EDの発症を促す恐れのあるリスクファクターがたくさんあります。<br>
                リスクファクターとして考えられている原因が、性的趣向やテクノ依存症です。</p>
                <p>性的趣向または性的嗜好の何が原因なのかというと、男性の好みやこだわりが多様化していることが問題視されています。</p>
                <p>例えば、最近ではたくさんのAVビデオや動画を気軽に見ることができるため、女性に興味はあるものの実際に性行為をおこなうことを億劫に思うほか手間をかけてまで性行為をおこなうまでに至らない男性が増えています。</p>
                <p>またこのようなAVビデオは刺激が強いため、実際に女性とおこなう性行為では満足することが難しくなってしまうことがEDの原因のひとつになります。</p>
                <p>さらに問題視されているリスクファクターが、テクノ依存症です。<br>
                最近ではスマホが普及し、インターネットなしでは生活することが困難になってしまうほど、コンピューター機器に依存しやすい時代になっています。</p>
                <p>このようなテクノ依存症は、他人との関わりを絶ってしまい、だんだんと人とコミュニケーションを図ることが難しくなってしまう危険性があります。</p>
                <p>このように<span>多様化した現代社会において、EDのリスクファクターは増える一方</span>です。<br>
                これらの問題を起こさないためにも、趣味はほどほどに考えていきましょう。</p>
              </section>

              <section>
                <h2 id="medical-14">EDと併発しやすい病気</h2>
                <p>生活習慣病のひとつである<span>糖尿病は、EDと合併を起こしやすい病気</span>です。</p>
                <p>糖尿病患者は健康な男性に比べると約2～3倍もEDを併発しやすいといわれています。<br>
                その理由としては、血糖値の高さが原因です。</p>
                <p>血糖値が高くなると血流が悪くなったり、神経の伝達物質の流れも悪くなったりすることがあります。<br>
                血流と神経の伝達が悪くなるとEDは発症してしまいます。</p>
                <p>このように糖尿病とEDはとても深い関わりがありますが、逆にいうと、EDの症状を早期発見できれば、糖尿病の予防にもつながります。</p>
                <p>EDと深い関係がある病気は、糖尿病以外にも早漏症、高血圧症、うつ病などがあります。</p>
                <p>早漏症とは、挿入後すぐに射精してしまう状態で、EDに悩んでいる人の多くが早漏の症状もみられます。<br>
                一見、早漏症はEDとは縁遠いように思えますが、射精障害のひとつと考えられています。</p>
                <p>また、血液の流れが悪くなる高血圧症はEDになりやすいといわれています。<br>
                男性器内の海綿体へ血液が流れていくことで勃起が起こりますが、高血圧症は血管に負担をかけるため血流が悪くなってします。<br>
                その結果、スムーズに海綿体へ血液が流れなくなりEDが発症します。</p>
                <p>さらに男性器はストレスや不安など精神的なものに非常に左右されやすいため、不安症などこころの病とも深い関わりをもっています。</p>
              </section>

              <section>
                <h2 id="medical-15">EDの改善方法・予防・対策</h2>
                <p>これまでEDの症状や原因について解説してきましたが、ここからはEDを防ぐための予防対策、またはEDになってしまった場合の改善方法をみていきましょう。</p>
                <p>勃起不全は血行不良やホルモンの乱れにより発症します。<br>
                つまりEDを発症させないよう予防するには、血液の流れを良くしホルモンバランスを良好に保つことが重要です。</p>
                <p>またEDは、肥満や高血圧、糖尿病や動脈硬化などの症状のひとつでもあるため、<span>生活習慣病を引き起こさないように健康管理に気をつけなければいけません。</span></p>
                <p>ED予防の具体的な対策としては、運動や食生活を見直すことが大切です。<br>
                バランスのとれた食事をとったりサプリメントを活用したりすることで生活習慣を改善していきましょう。<br>
                また精神的に負担を感じている場合は、精神科でカウンセリングを受けるという手段もあります。</p>
                <p><span>EDは男性の体の不調を見直す機会</span>です。<br>
                EDを通し血管や神経の不調を見つけることで、大きな病気を防ぐことにも繋がります。もし不規則な生活を送っているのであれば、この機会に生活習慣を改善しED改善につなげていきましょう。</p>
                <p>EDになりたくない人のために、さらに具体的な改善方法と対策、予防について紹介していきます。</p>

                <h3>適度な運動をする</h3>
                <p><span>EDを改善させるためには、適度な運動が効果的</span>です。<br>
                特におすすめなのが血行不良を解消させるランニングやジョギングなどの有酸素運動ですが、他にもスクワットのような筋肉トレーニングもEDの改善効果が期待できます。</p>
                <p>運動不足は筋肉の低下と血行不良を起こすため、EDの原因のひとつと考えられています。<br>
                またやせ型の男性と比べると、BMIが30以上の男性はEDのリスクファクターが1.7倍以上高いという結果もでています。</p>
                <p>有酸素運動は、脂肪を燃焼させるだけでなく血液を循環させる効果があります。<br>
                全身の血行不良が解消されれば、EDの解消にもつながるという考え方です。</p>
                <p>また、<span>男性器の勃起には筋肉トレーニングも有効</span>です。<br>
                例えばスクワットのような下半身を鍛えるトレーニングは、血液の流れを良くしホルモンバランスを改善させる効果があります。</p>
                <p>男性器は平滑筋という自由に動かすことのできない筋肉で構成されていますが、この平滑筋を鍛えるためにはホルモンバランスを整えることが大切です。</p>
                <p>その反面、いくら体にいいからといっても過度な運動を続けストレスを溜めてしまうと逆効果です。<br>
                このような運動は仕事の合間や休日など、無理のないように適度に楽しみながら体を鍛えていきましょう。</p>

                <h3>食事の改善</h3>
                <p>生活習慣の乱れがEDを引き起こす要因のひとつですが、生活習慣を正すために食生活もしっかりと改善していきましょう。<br>
                とくに<span>和食中心の生活はEDの改善につながります。</span></p>
                <p>高脂肪や高カロリーのような味付けが濃く、油分も多い食事はEDを悪化させる原因です。<br>
                スナック菓子などのジャンクフードや塩分の濃いラーメンやカップ麺、また油分の多いフライ物は、正常な勃起に欠かせない血液の流れを阻害してしまいます。</p>
                <p>ED改善するために特におすすめしたい食品が、キノコ類や豆類、魚介類です。<br>
                海藻やキノコに含まれているミネラル成分が、血液をサラサラにしてくれる効果があります。</p>
                <p>また、魚介類や豆類に含まれるタンパク質は神経伝達物質を構成し、酢やお茶も血行不良の改善に役立ちます。</p>
                <p>これらの食事は和食に多く含まれているため、和食中心の生活はEDの改善につながっていくでしょう。</p>
                <p>ただし漬物や醤油、甘い味付けの煮物などは、逆に塩分や糖分を取り過ぎてしまう恐れがあります。<br>
                さらに白米の食べ過ぎも炭水化物の過剰摂取につながります。</p>
                <p>「腹八分目に医者いらず」という言葉のとおり、満腹になりすぎるまで食べ過ぎず、ほどほどの量を守って楽しく食事をしましょう。</p>

                <h3>生活習慣の見直し</h3>
                <p>適度な運動、または禁酒や禁煙のように<span>生活習慣を改善させることで、EDの改善につながります。</span></p>
                <p>不規則な食事や飲酒、喫煙または運動不足などの生活習慣の乱れはEDの原因のひとつです。<br>
                特に肥満とEDの関連性は高く、BMI値が高ければ高いほどEDの発症率が高いという研究データがあります。</p>
                <p>また、タバコに含まれるニコチンは血液の流れを悪くするEDの発症原因のひとつです。<br>
                喫煙はEDの発症を高めるだけでなく、勃起の硬度や持続時間も低下させてしまいます。</p>
                <p>以上のことから、規則正しい食生活と体系維持のための適度な運動、または禁煙をすることでEDの発症率低下と改善効果が期待できます。</p>
                <p>EDを予防するために必要な運動には、ジョギングや水泳などの有酸素運動がおすすめです。<br>
                有酸素運動は血液の循環を改善する効果があります。<br>
                また筋力トレーニングは、テストステロンの分泌力向上させる効果も期待できます。</p>
                <p>そして、赤ワインに含まれるポリフェノールはEDの改善に繋がるため、適度な飲酒は勃起力を維持するために必要といわれています。</p>
                <p>しかし、<span>過度な飲酒は逆にEDの原因</span>となってしまいます。<br>
                厚生労働省の飲酒ガイドラインによると、適度な飲酒の目安は、1日に20gつまりビール中瓶1本・日本酒1合・酎ハイ350mlと記載されています。<br>
                週に2日は休肝日をつくり、体を休めるよう心がけましょう。</p>

                <h3>サプリメントでの対策や予防</h3>
                <p>生活習慣を改善するためには<span>バランスが取れた食事も大切です。</span></p>
                <p>ED予防には、牡蠣やアーモンド、かぼちゃに含まれる亜鉛、もしくはチョコレートや緑茶に含まれるポリフェノールを摂取しましょう。<br>
                これらの栄養素は、勃起するために必要な男性ホルモンのテストステロンが含まれており、精液をつくためにかかせない栄養素です。</p>
                <p>しかし、仕事や出張などで外出が多いためにバランスの取れた食事をとるのが難しい場合があると思います。<br>
                <span>そのようなときは、サプリメントを上手に活用してみましょう。</span></p>
                <p>勃起力を向上させるためには、亜鉛やポリフェノール以外にも、ビタミンが豊富なマカ、血行促進効果があるアルギニンやシトルリンなどもおすすめです。</p>
                <p>サプリメントは医薬品ではなく、栄養を補助するための健康食品です。<br>
                そのため一時的に効果を期待して飲むのではなく、継続的に摂取していくことが大切です。</p>
                <p>栄養を過剰に摂取しても体外に排出されてしまうため、いまの食生活を見直し自分に足りない栄養素を事前に調べてから必要なサプリメントを購入しましょう。<br>
                製造社によっては含有量が異なる場合もあるため、サプリメントを選ぶときは価格ではなく、成分がどの程度配合されているのかをよく確認してください。</p>


                <h3>カウンセリングで改善</h3>
                <p>泌尿器科や精神科、メンズクリニックでもEDのカウンセリングを受けることが可能です。<br>
                過度なストレスやトラウマ、うつ病が原因で発症する<span>心因性のEDにはカウンセリングが有効</span>とされています。</p>
                <p>カウンセリングは、心に抱えている問題がどのようにして現れたのかカンウセラーと一緒に探し出していきます。</p>
                <p>「仕事や疲労により性行為をする時間がとれな」「パートナーからの過度の期待に応えられない」「過去にトラウマがある」など、どのような問題がED患者の心を苦しめているのか原因を探り出し問題解決まで導いてくれます。</p>
                <p>カウンセリングは、自覚がない問題点に気がつくことができる一方で、原因を探り出し改善効果が現れるまでに何度か通院し面談に時間がかかるという点もあります。<br>
                一般的にカウンセリングだけで改善が見られない場合は、薬物療法と併用して治療をおこなっていきます。</p>
                <p>カウンセリングで一番大切なことは、カウンセラーとの相性です。<br>
                相性のいいカウンセラーを見つけるポイントは、アドバイスよりも話を聞いてくれる、患者を理解しようとする姿勢があるという点です。</p>
                <p>安心して心の悩みを打ち明けることができるカウンセラーを探すために、まずはクリニックの情報収集から始めましょう。</p>
              </section>

              <section>
                <h2 id="medical-16">EDの克服</h2>
                <p>EDを克服するためには、<span>まずは自分がEDであると認めることが第一歩</span>になります。<br>
                もしもパートナーがいる場合には、ひとりで思い悩まずに思い切って悩みを打ち明けてみるもの克服へつながるひとつの道です。</p>
                <p>これまでご説明してきたように、男性は思春期から亡くなるまで勃起することが可能です。<br>
                ただ「勃起しない」というだけでなく、満足のいくような性行為ができないことや硬度が保てないという悩みもEDの深刻な症状のひとつです。</p>
                <p>このような病状は加齢や体質が原因というわけではなく、血管や神経伝達物質が何らかの形でうまく流れていないことが原因です。</p>
                <p>このように男性にとってEDは体の不調のひとつであり、勃起不全という疾患に罹っていると考えましょう。<br>
                体の不調であれば、正しい治療や薬を使い、改善させていかなければいけません。<br>
                EDを認めて治療していくことは、恥ずかしがることはありません。</p>
                <p>EDの症状はバラバラで、勃起がうまくいかない日もあれば逆に満足な性行為ができる日もあります。<br>
                そのため「この程度であれば相談する必要もないだろう」とEDを軽視してしまうひともいます。</p>
                <p>しかしEDは自分でも気がつかないうちに進行していく恐れがあるため、少しでもEDの自覚があれば放置せずにまずはパートナーに打ち明けてみましょう。</p>


                <h3>ひとりで思い悩まない</h3>
                <p><span>ストレスはEDを悪化させてしまう要因のひとつ</span>です。<br>
                男性にとってEDを打ち明けることはなかなか難しいことではありますが、ひとりで思い悩んでいても改善するばかりか、EDの症状が進行していく恐れがあります。</p>
                <p>国内ではED患者は男性の3人に1人といわれています。<br>
                日本臨床内科医師会の統計によると、ED患者の数は増え続け、2016年の時点で1,130万人、現在では2000万人近くの男性がEDの症状に悩んでいるというデータがでました。</p>
                <p>実際にEDの症状に気が付いてはいても、「はずかしい」「かっこわるい」「年寄りみたいだ」という思いが先行し打ち明けることが遅くなった結果、EDが進行しているというケースが多いようです。</p>
                <p>確かに、加齢や体質はEDのリスクファクターのひとつではありますが、他にも病気や薬害など、あなた自身の問題だけではない原因が複雑に絡み合っていることも考えられます。<br>
                逆に考えると、EDは血管や神経の異常を知らせてくれる病気のサインかもしれません。</p>
                <p>「性行為の途中で中折れしてしまう」「勃起が維持できない」「思うように硬くならない」という症状がみられた場合には、まずは医師かパートナーかに打ち明けてみましょう。</p>

                <h3>パートナーに理解してもらうためには</h3>
                <p>早期にEDを治療するためには、パートナーの理解を得ることが大切です。<br>
                EDは体の不調によって起こる病気のひとつであり、治療すれば改善するものだと、パートナーに打ち明けてみましょう。</p>
                <p>性行為中に勃起不全の症状が起こると、パートナーにも精神的な負担を感じさせてしまう恐れがあります。</p>
                <p>EDを発症してしまうと性行為から疎遠になってしまうケースもありますが、パートナーがいる場合、このような状態をずっと続けていくことで今後の生活に支障をきたすかもしれません。</p>
                <p>EDを打ち明けることは、とても勇気がいることですが、<span>EDは自己判断で改善することが難しい病気</span>です。<br>
                問題を遠ざけ放置しても解決することはありません。むしろ、EDを打ち明けないことで余計なトラブルを招いてしまう可能性も考えられます。</p>
                <p>このような事態を避けるためにも、「こういう症状に悩んでいる」と思い切って打ち明けてみましょう。</p>
                <p>パートナーに余計な心配をかけずに済む方法としては、「EDがなぜ起こるのか」「EDは治る病気」「パートナーの責任ではない」ということを相手にしっかりと伝え、今後どのようにしてEDに向き合っていくのか話し合いましょう。</p>
                <p>相手に伝えにくい場合は、一緒に通院して話を聞いてもらうのもひとつの方法です。</p>
              </section>

              <section>
                <h2 id="medical-17">EDによくある悩み</h2>
                <p>現代社会においてED患者は増え続けていますが、実は江戸時代にもEDは重大な病気として存在しました。<br>
                EDは腎虚と呼ばれ、強度の心身衰弱を意味し「男性機能の終わり」と不安をもたらす病の一種でした。<br>
                腎虚は免疫機能や内臓機能が低下することで、生殖能力や精力減退などの症状があらわれる状態です。</p>
                <p>腎虚にかかると、「男性器から最後に赤い玉がでる」「早死にする」という根拠のない噂話が流行したといわれています。</p>
                <p>そんな腎虚が恐れられていた江戸時代、かの有名な徳川家康も健康を気遣い精力増強剤を活用していたといわれています。</p>
                <p>徳川家康は60代まで子作りに励み、結果18人以上の子を持ったといわれています。<br>
                徳川家康は、「一粒金丹」というオットセイの睾丸を精力増強剤として取り寄せていたそうです。</p>
                <p>また、海外の歴史ではEDにかかると社会不適格者といわれるため、初夜の性行為を恐れる男性もたくさんいました。<br>
                股間を強調する男性服や、男性器をあらわす像が多かったのも男らしさを追い求めたためといわれています。<br>
                実際のところ、ルイ16世やヒトラー、ニュートンもEDに悩んでいたと伝えられており、はるか昔からEDは男性にとって「不能」という烙印を押されてしまう恐怖の症状だったようです。</p>
              </section>

              <section>
                <h2 id="medical-18">ED（勃起不全）まとめ</h2>
                <p>EDの症状は、ただ勃起しないというだけでなく勃起の持続時間や硬度の低下もみられます。<br>
                「自分は勃起障害かもしれない」という不安を感じたら、自宅でも簡単にセルフチェックすることができるので試してみましょう。</p>
                <p>勃起できなくなる原因は、病気や生活習慣、ストレスなどいくつかの要因により発症してしまいます。<br>
                中には自覚症状がない場合もあるため、自分でも気づかない内に症状が悪化していくこともあります。</p>
                <p>男性にとって<span>勃起は健康状態を確認するバロメーターのようなもの</span>です。<br>
                血液の流れに左右される勃起不全には、思わぬ大病が潜んでいるかもしれません。</p>
                <p>もし男性器に不調を感じたり満足のいく性行為ができなかったりする場合は、「こんな程度なら自然に改善するだろう」と思わずに、EDとしっかりと向き合ってみましょう。</p>

                <h3>参考文献</h3>
                <h4>症状情報サイト</h4>
                <dl>
                  <dt><a href="https://www.ed-care-support.jp/" target="_blank" rel="nofollow">EDケアサポート</a></dt>
                  <dd>
                    日本新薬株式会社の運営するサイトで、ED（勃起不全）の原因や症状、セルフチェックの方法、治療の流れ、ED治療薬などの基礎知識から、ED治療によくある誤解と正しい情報が掲載されています。
                  </dd>
                  <dt><a href="https://www.ed-info.net/" target="_blank" rel="nofollow">ED-info.net</a></dt>
                  <dd>
                    男性の性機能障害であるED（勃起不全）について、症状から原因、治療法まで掲載されているサイトです。<br>
                    EDに悩む方がどのように克服したか、また具体的な治療はどのようにおこなうかなど、人には聞きにくい疑問もまとめられています。
                  </dd>
                  <dt><a href="https://ed-netclinic.com/" target="_blank" rel="nofollow">EDネットクリニック.com</a></dt>
                  <dd>
                    ED（勃起不全）の症状や主な3つの原因、治療方法、生活習慣とEDとの関係、治療方法やEDにかかった人の声など、基本的な知識以外にもEDで悩んでいる人に実際に役立つ情報が載せられています。
                  </dd>
                  <dt><a href="http://www.kyorin-u.ac.jp/univ/user/medicine/urology/" target="_blank" rel="nofollow">杏林大学医学部付属病院泌尿器科学教室</a></dt>
                  <dd>
                    杏林大学医学部泌尿器科学教室のサイトで、泌尿器科学に関する情報の提供や専門治療・外来の紹介などおこなっています。<br>
                    病状や病名別、病気や疾患で泌尿器に関する病気の症状や診断方法、治療方法検索することができます。
                  </dd>
                  <dt><a href="https://minds.jcqhc.or.jp/" target="_blank" rel="nofollow">公益財団法人日本医療機能評価機構｜Mindsガイドラインライブラリ</a></dt>
                  <dd>
                    患者と医療従事者を支援する目的で、厚生労働省委託事業:EBM(根拠に基づく医療)普及推進事業により公開されているサイトです。<br>
                    科学的根拠に基づいた診療ガイドラインを掲載されていて、キーワードでの検索のほか、発行年月日からも検索できます。
                  </dd>
                </dl>
                <h4>医薬品情報サイト</h4>
                <dl>
                  <dt><a href="http://www.msdmanuals.com/ja-jp/" target="_blank" rel="nofollow">MSDマニュアル</a></dt>
                  <dd>
                    MSD社の医療関連情報サイトで、世界中の医療専門家や査読者で構成される独立編集委員会、また医師やメディカルライターで構成されるスタッフの共同作業により編集された医療や福祉、健康に関するさまざまな情報の検索が可能となっています。
                  </dd>
                  <dt><a href="http://www.rad-ar.or.jp/siori/index.html" target="_blank" rel="nofollow">くすりのしおり</a></dt>
                  <dd>
                    病院で処方される16,000種を超える医薬品の詳しい説明が載っていて、製品名だけではなく主成分や剤型、シート内の記載、企業名からも検索可能になっています。<br>
                    基本的な服用の注意事項や薬と食品の相互作用一覧についても記載されています。
                  </dd>
                  <dt><a href="https://www.stendra.com/" target="_blank" rel="nofollow">ミスト・ファーマシューティカルズ</a></dt>
                  <dd>
                    ミストファーマシューティカルズが運営している医薬品情報サイトです。<br>
                    ステンドラの服用方法、副作用、使用上の注意などの詳細が掲載されています。<br>
                    ミスト・ファーマシューティカルズは、患者の生活改善に専念した、専門家から成る会社です。
                  </dd>
                </dl>
                <h4>情報サイト</h4>
                <dl>
                  <dt><a href="https://www.jstage.jst.go.jp/browse/-char/en" target="_blank" rel="nofollow">J-STAGE</a></dt>
                  <dd>
                    科学技術振興機構（JST）が開発・管理する科学技術情報の電子ジャーナルを掲載・発信している情報サイトです。<br>
                    日本で出版された科学技術情報の国際化を目的としていて、医学だけではなく食品化学や社会科学などさまざまな分野の記事が読めます。
                  </dd>
                  <dt><a href="https://allabout.co.jp/" target="_blank" rel="nofollow">All About</a></dt>
                  <dd>
                    「不安なく、賢く、そして自分らしく生きられる」生活の実現のため、医療系から社会問題、健康、美容、ビジネス、ファッション、グルメなど、さまざまな分野の最新のニュースが専門家によりわかりやすく解説されている情報サイトです。
                  </dd>
                </dl>
                <h4>行政機関サイト</h4>
                <dl>
                  <dt><a href="http://www.mhlw.go.jp/stf/seisakunitsuite/bunya/kenkou_iryou/index.html" target="_blank" rel="nofollow">厚生労働省</a></dt>
                  <dd>
                    生活の保障や経済発展のため、国民の健康や子育て、社会福祉、介護、雇用・労働、年金に関する政策を所管している国の行政機関のサイトです。<br>
                    医療保険制度の制定も担い、海外医薬品の輸入に関する規則や検査もおこなっています。
                  </dd>
                </dl>
              </section>
            </div>
          </div>

          <section class="slick_step sec_bottom">
            <h2 id="relation_items" class="main_h2">関連商品</h2>
            <div class="slick_wrapper p-2">
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ1</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ2</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ3</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ4</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ5</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ6</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ7</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">ED治療薬3種セット＋ラブスマ</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ9</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
              <div class="slick_item">
                <a href="item01.php" class="item_image">
                  <figure>
                    <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                  </figure>
                </a>
                <div class="item_name"><a href="item01.php">バイアグラ10</a></div>
                <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                <div class="item_desc small py-2">
                  バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                </div>
              </div>
            </div>
          </section>

          <section class="category_list sec_bottom">
            <h2 id="relation_category" class="main_h2">関連商品カテゴリー</h2>

            <ul class="row list-unstyled">
              <li class="col-6 col-md-4 col-xl-3 mb-4">
                <a href="category.php" class="category_item">
                  <img src="images/category/sub-category-viagra-generic.png" alt="" class="img-fluid">
                  <span class="category_name">バイアグラジェネリック</span>
                </a>
              </li>
              <li class="col-6 col-md-4 col-xl-3 mb-4">
                <a href="category.php" class="category_item">
                  <img src="images/category/sub-category-ciaris-generic.png" alt="" class="img-fluid">
                  <span class="category_name">シアリスジェネリック</span>
                </a>
              </li>
              <li class="col-6 col-md-4 col-xl-3 mb-4">
                <a href="category.php" class="category_item">
                  <img src="images/category/sub-category-levitra-generic.png" alt="" class="img-fluid">
                  <span class="category_name">レビトラジェネリック</span>
                </a>
              </li>
              <li class="col-6 col-md-4 col-xl-3 mb-4">
                <a href="category.php" class="category_item">
                  <img src="images/category/sub-category-spedra-generic.png" alt="" class="img-fluid">
                  <span class="category_name">ステンドラジェネリック</span>
                </a>
              </li>
              <li class="col-6 col-md-4 col-xl-3 mb-4">
                <a href="category.php" class="category_item">
                  <img src="images/category/sub-category-zydena-generic.png" alt="" class="img-fluid">
                  <span class="category_name">ザイデナジェネリック</span>
                </a>
              </li>
              <li class="col-6 col-md-4 col-xl-3 mb-4">
                <a href="category.php" class="category_item">
                  <img src="images/category/sub-category-ed-supplements.png" alt="" class="img-fluid">
                  <span class="category_name">EDサプリ</span>
                </a>
              </li>
              <li class="col-6 col-md-4 col-xl-3 mb-4">
                <a href="category.php" class="category_item">
                  <img src="images/category/sub-category-frigidity-improvement.png" alt="" class="img-fluid">
                  <span class="category_name">不感症改善</span>
                </a>
              </li>
            </ul>
          </section>
        </article>

        <section class="posted sec_bottom">
          <h3 class="main_h3">最近見た商品</h3>
          <div class="card">
            <div class="card-body">
              <div class="row">
                <div class="col-6 col-sm-4 col-xl posted_item">
                  <a href="item01.php" class="item_image">
                    <figure>
                      <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                    </figure>
                  </a>
                  <div class="item_name"><a href="item01.php">バイアグラ9</a></div>
                  <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                  <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                  <div class="item_desc small py-2">
                    バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                  </div>
                </div>
                <div class="col-6 col-sm-4 col-xl posted_item">
                  <a href="item01.php" class="item_image">
                    <figure>
                      <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                    </figure>
                  </a>
                  <div class="item_name"><a href="item01.php">バイアグラ9</a></div>
                  <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                  <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                  <div class="item_desc small py-2">
                    バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                  </div>
                </div>
                <div class="col-6 col-sm-4 col-xl posted_item">
                  <a href="item01.php" class="item_image">
                    <figure>
                      <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                    </figure>
                  </a>
                  <div class="item_name"><a href="item01.php">バイアグラ9</a></div>
                  <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                  <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                  <div class="item_desc small py-2">
                    バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                  </div>
                </div>
                <div class="col-6 col-sm-4 col-xl posted_item">
                  <a href="item01.php" class="item_image">
                    <figure>
                      <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                    </figure>
                  </a>
                  <div class="item_name"><a href="item01.php">バイアグラ9</a></div>
                  <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                  <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                  <div class="item_desc small py-2">
                    バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                  </div>
                </div>
                <div class="col-6 col-sm-4 col-xl posted_item">
                  <a href="item01.php" class="item_image">
                    <figure>
                      <img src="images/items/01-viagra.jpg" class="img-fluid" alt="">
                    </figure>
                  </a>
                  <div class="item_name"><a href="item01.php">バイアグラ9</a></div>
                  <div class="item_category"><a href="category.php" class="badge badge-danger">ED治療薬</a></div>
                  <div class="item_price">販売価格：<span class="text-danger">9,999円</span></div>
                  <div class="item_desc small py-2">
                    バイアグラは、大手製薬会社ファイザー社が開発した世界で初めて製造販売されたED（勃起不全）治療薬です。
                  </div>

                </div>
              </div>
            </div>
          </div>
        </section>

      </main>
      <aside class="col-lg-3 col-xl-2 order-first d-none d-lg-block">
        <nav class="side_nav my-lg-4">
<?php include "inc/aside_menu.php"; ?>
        </nav>
      </aside>
      <?php include "inc/login_modal.php"; ?>
    </div>
  </div>
</div>
<?php include "inc/footer.php"; ?>

<!-- Page JS -->
<script src="js/category.js"></script>
<script src="js/jquery.nicescroll.min.js"></script>
<script>
$(".medical_toc>.list-group").niceScroll();
</script>

<!-- Original JS -->
<script src="common/js/common.js"></script>
<script src="js/medical_guide_single.js"></script>

</body>
</html>